{"comman": [], "manner": [], "rubbish": ["我素质低？我是没有素质 操你妈都是轻的 我操你的血妈", "你妈嫩逼又红又痒 估计是我昨天把烧火的铁棍塞进她的黑B里 差点弄得你妈穿肠烂肚", "昨天火葬场给我打电话说你妈粘锅了", "前人插你爸，后人插你娘", "我给你妈一扁担打的她不止天上宫阙是几何", "你爸开你妈的棺材在秋名山飙车 给你妈棺材贴个ae86 扫你妈棺材上的福字再送你个敬业福 表扬你妈生前接客365天不休息？", "你曾认?做父，也曾失去过亲?，二者让你受益良多", "杂种滚回你妈子宫回炉重造", "我点燃一枚子母雷扔进你吗下体你妈瞬间化为废墟，你还一边舔着你妈血肉模糊的鱼雷比一边喃喃道：入口即化，纵想丝滑", "看你婊子妈在化粪池里游泳烂的跟你那鸡巴一样的脸差不多还在叫着自己怎么的烂逼是怎么被野狗咬烂的", "我在你?坟头蹦迪顺便搓把麻将还能清一色", "那位大爷上茅厕拉的屎你妈全部接着吃了，你妈犹兴未尽又继续把那位大爷的屁股全舔干净了，那位大爷要走了你妈不让，非让那位大爷在你妈嘴里又撒了一泡尿才让大爷离开，那位大爷很高兴的说自从有了你妈他上厕所都不再用卫生纸了", "就听宁的双眼皮菊花喷螺旋粪", "本野爹在街上撕下你?的烂13再装上你?现在的金刚巨13才能容纳动物园黑猩猩的需求可不料你?顶不住黑猩猩的压力死在了动物园里", "你妈的灵车侧翻到猪圈里把猪压死了 猪肉又涨了", "我手持方天画戟在你妈逼里肆无忌惮的挥舞 最后给你妈子宫内壁留下了不可磨灭的痕迹", "你妈在精神病院里跟院长玩SM，院长拿了一根电棍插进你妈屄里，你妈被电的失禁，你妈屎尿一起流，院长又拿了两根夹子夹着你妈的俩奶头一块电，你妈被活活的电死在了病床上", "火葬场打电话来问你妈要几分熟", "你死了以后联合国给妈降半旗，因为你免费卖淫给非洲人操，救活一大堆难民", "你妈死了，郑智化给你唱星星点灯照亮你祭奠的路", "你赶紧把肠子收拾的紧紧的，别怠慢了恩客们，指望另寻金主！等下洗干净乖乖躺床上捆好自己别动，让驴屌大哥们搅的叫你高潮迭起不得升天！闭上你的狗嘴，放你家那臭私窠子淫妇歪拉骨接万人的大开门黑猩猩臭屁，至于客人等下肏不肏屁眼，管你鸡巴事，反正横竖没肏你爹罢了", "以前你?没染上梅毒性病的时候，老子天天日你?日的不要不要的", "你爹我举世无双的一刀以雷霆万钧不及掩耳之势给你婊子妈全身上下一共切割了七七四十九刀让你婊子妈处于极度痛苦哀嚎中致死", "是不是你那风骚的狗娘一天到晚想着自慰 结果一次无聊把硫酸倒进自己的老B里结果活生生的把你亲妈的老B给烧了 你亲妈葬身火海了", "你爹抱着你妈的遗照在那边欢天喜地的拿你的骨灰拌饭喂狗，可怜的狗狗在你那漂移的灵车上蹦迪，今天就是在你坟前唱一首东风破，你个傻狗还不如去自家后院刨坟给你全家", "跟我骂人的时候记得去拼多多拼个妈 要不然我怕别人说我欺负孤儿", "我把你爹几把剁下来给你妈烧香", "管好你的嘴 我们香水不犯花露水", "臭婊子赶紧把你和你?的烂b嘴擦干净喽，?今晚就去中出颜射你和你妈，顺便把你野爹用狗头铡铡成两段，丢到你死去亲人的坟墓里", "傻逼东西，几把倒着长插到屁眼里的玩意，天天就反向排泄全从嘴里呕出来的", "你完全是卖逼成了性，不要以为你找根外国吊来日你就可以满足了，还以为你和世界接了轨，你那个逼可是要海纳百川", "你妈自愿让我抽出她的输卵管 再拔掉她逼上阴齿 做成一条九节鞭 让我好好管教你这废物篮子~，你妈要用逼囚禁我 我在你妈逼里手舞足蹈的挣扎呢 伤在我内心 痛在你妈逼 哈哈哈~~~~~~", "我真的太喜欢我的猫和你的妈了 我开玩笑的 我没有猫 你也没有妈", "本宫踩着你亲母尸体与异常白带做的七彩祥云前来绞杀你父和你的病变脑垂体靴靴", "天上的星星亮晶晶是你垂死的妈妈眨眼睛", "我把你婊子妈的阴唇外侧涂满了沙拉酱放到太阳下竟然能进行光合作用真是奇妙至极", "建议你今天跟你亲妈一起下葬，在棺材里合奏一曲阴风破", "我要倒立和你妈来一炮才能解气", "我心疼你个废物连初中都没读完 枉费你婊子妈一大把年纪接客 给你读书的钱你却跑去上网来喷人", "白云生处有人家，粪池深处有你妈", "你能不能好好唠了，是给你妈烧纸的灰糊眼睛上了，看不清屏幕在那盲打呢？", "我今晚就划着水暗杀你爸妈? 把你妈的头拧下来当板凳? 你妈的碧被野狗艹了个爽? 你爸和你爹互插终于你爸屁眼被插烂了你爹最终精疲力尽口吐白沫而亡你姥因为悲痛欲绝主动找野马互艹终究抵不住野马的大鸡吧肚子被插破碧被野马舔烂了? ", "你爹我用核弹轰击你妈子宫并产生巨大能量为城市发电", "一个飞天一击给你婊子妈血槽b上打上一拳，你妈吃痛撅起她的肥臀，被村头野狗看到，狂日八年", "我单脚踹翻你婊子妈的空壳阿尔法级灵车来祭祀你死去的亲爹你快帮你婊子妈打开那厚实的小穴 咕噜咕噜 大罐大罐的铅望你妈逼里倒也是气的他哇哇喊疼 可不知你爹我在帮你婊子妈清理小肠里的寄生虫", "本爹拿出一把温切斯特霰弹枪 对准你婊子妈那五花大黑逼一枪 只见顷刻间呢婊子妈的下体便化为一滩血水 无法继续依靠卖淫养活你这个垃圾儿子", "你妈生的傻逼玩意比你还好艹", "人们都说三儿辣女，你妈怀你的时候喜欢吃酸辣粉吧", "打团的时候跑这么快赶着去参加你妈葬礼？", "把你爷爷榨汁灌你爹马眼射你p眼三代团圆", "去拼多多拼个妈再来和我说话", "骑在你的狗头上 望着你婊子妈 你婊子妈与我在你的狗脑袋上共度良宵 可是你这废物只敢缩着脑袋说: 我也想日阿 你这样寻爹无异于大海捞针啊，别误会，我说的大海捞针不是说你妈松你爹细，别误会啊，就是个成语，别见谁就想碰瓷喊爹，我又不会汪汪叫", "你的赞比亚婊子妈昨天跪着求我强奸她被我拒绝，因为我曾亲眼看见你婊子妈在马路上同时被888条野狗抽插她的大烂逼，你妈说她爽到想要起飞，你那怂b短命爹在一旁边看边打飞机憋不住就射在狗屎上，狗屎条塞进你婊子妈的血盆大逼里十月怀胎生下你这个满嘴狗屎的狗头人身杂种你他妈别恶心人了，我送你台三星note7,你赶紧塞你逼里爆炸送你上天，滚回你的赞比亚老家跟当地野狗-起疯狂繁衍后代", "造谣一时爽 全家火葬场 再不滚出来道歉今晚你妈灵堂开party", "我在操你妈的同时给你妈的下体画了一幅清明上河图 这使得你妈的卖逼事业在文学界也有了一定的名气 你婊子妈让自己的逼沾上了文学的气息 以后嫖客操你妈时还能增长文化", "你和你妈打电话你一定要先挂，不然你妈就要挂了", "如果你妈不是批量生产 建议你不要喷我", "你妈今天都要下葬了你怎么还在这里网上冲浪啊？火葬场要下班了哦还不赶紧看看你那骨灰飘零的老母亲？", "本爷爷一刀砍下你爸那弱不经风的生殖器官直插你婊子妈血逼里万万没想到发生裂变反应而导致处女血和精液一起喷薄而出", "我他妈踹烂你妈逼你妈还让野狗舔，你说你妈骚不骚，你说你妈逼有多臭", "傻狗再不出来你亲妈就要被五马分尸了 到时候死无全尸你连尸体都见不着了 不过我估计你们这群不孝子是不会顾你母亲的死活的 宁愿害怕的自己逃窜也不会出来救你妈 难道没听说过百善孝为先么 我都不好意思批评你了 你说你们俩这狗儿子活在这个世界上是不是浪费空气了 这样的人渣早就该被社会所埋汰了", "你快去转发两条锦鲤保证你妈今晚不用死了", "可防大多数平台的屏蔽字", "你妈从屁眼里把你生出来挺不容易的吧", "劝你别打游戏了早点滚回你家看看你妈今天接了几个客了够不够给你上个九年义务教育噢对了我差点忘了，你妈早死了，你也没有家", "你?生孩子有几率儿母双亡，不也坚持生出你这个?种了吗[微笑]", "我今晚干你妈不用鸡巴只用扫把", "你妈阴道里长了一颗毒瘤 待我一颗手雷扔进去瞬间可以把你妈阴道开拓成宽阔无涯的大黑逼", "你打的什么狗逼玩意啊 你妈逼里花柳病的潜伏期 你妈逼是不痛不痒的啊，你妈长的像泷泽罗拉 我有幸给你妈破了处 总结怎样上了你妈的经验就是心急操不了你妈的热逼 哈哈哈~~~~~~", "你话那么多怎么不坐你妈坟头慢慢说", "我一脚把你这个狗杂种踢进东非大裂谷你还在半空转了三百个圈最后你嫌东非大裂谷没有你妈的臭逼深重新躲回了你婊子妈的子宫，你在你妈和野狗交配的时候钻出来吓得野狗用他的下体直接扎爆了你的脓包脸", "野爹我把小废物那递减的狗脑用搅拌机搅得四分五裂统统灌进你妈黑屄，你妈顿时高潮还以为是野爹黑又硬撑破了你妈子宫呢笑嘻嘻", "你?螺旋升天的样子，像极了夏夜的烟火", "你妈辛辛苦苦卖逼给各种各样的畜生，被人用了那么多工具就是让你高考440的出来装逼的？", "你妈跟老王搞一夜情被陈家人发现，老王家处私刑，把你妈的阴唇切了下来，再把子宫连根拔起，然后割下你妈的两个大奶子，一刀抛开你妈的肚子，挖出你妈的大肠小肠五脏六腑，最后用锯子锯下你妈的狗头并肢解你妈的内脏被制成晚餐供老王食用", "草你吗的一个夺命剪刀脚夹爆你姥姥的小嫩B给你爹脑壳盖掀开倒点酱油醋给你爹提神", "本野爹用东方明珠把恁妈糜烂的子宫插成三室两厅，让你这废 狗和你半身不遂的弱 智亲爹住进去颐养天年以免祸害人间", "你爸今晚连夜庭院种枇杷", "您爹妈成亲生死簿亲自签的字，阎罗殿拜的堂，奈何桥交的杯，鬼门关行的房，小男孩和小胖子就是你爹妈交换戒指时的礼炮，令堂黄泉路怀胎十月孟婆亲自给您接生，拉生出来您这不人不鬼的阴阳人", "祝你?缓缓炸开 化作天边最闪耀的烟火", "杂种弟弟你婊子?死了   快来给你?那臭婊子收尸", "我一根中指就能把你妈干到脑抽筋", "我一棍子给你打回你妈逼里 欢迎你在你妈逼里看你妈在阴间卖逼 看着长枪在你妈逼里进进出出 捅的你妈肠穿肚烂", "你妈是处，你是我的", "我用你妈的梅毒子宫为你弹奏一曲东风破", "哟，今天你妈C位出殡啊，这怎么大白天的就开始送妈", "你在野区找你母亲的骨灰盒呢？", "我是操你妈的行家 不管风雨的操你妈 一边操一边笑今天的高潮淫水喷得好", "你再这样火葬场那边要打电话问你妈几分熟的了", "你这个废物还想和我斗呢 爸爸拿着个鸡毛掸子就把你打的和火鸡似的上窜下跳的", "操你妈的穷酸废物你野爹一拳轰炸你狗娘的子宫防御系统让你宛如丧家之犬的哀嚎", "你吗死了老子在你吗坟头上打牌都能糊她个清一色", "我给你按在冰凉的水泥地上，用拳头疯狂的击打你傻了吧唧的蠢逼脑瓜子，一个幻影倒勾拳我给你打的鼻青脸肿，你就知道社会的险恶了，张个鸡巴贱嘴欠欠的早晚让人拿刀给你豁开，顺便给你妈捅个开膛破肚让你家绝后", "你妈用你爸输精管跳绳", "想把你这个土锤赛回你妈的子宫好好重造一翻 哪知道你妈的子宫被你野爹-拳打碎 导致你和你妈一尸两命 你这个废物到现在还神智不清", "大言不惭什么呢 我一个天霜拳就把你打入你亲妈的老B内 由于那没有空气 你就这样活生生的窒息而死了", "分分钟化身机器人q住尼玛阴核，拉过来先是一记酥酥麻麻拳让你妈暂时高潮，尼玛b虽然被我铁拳塞烈但依然不满足，我也是一声冷笑，模仿赵信的w开启死！亡！拳！交！我还不解恨，一记能量电网将你吗电成烤串，完！成！单！杀！", "我也是一脚踢碎你婊子妈的子宫生怕你婊子妈在生出来和你一样的弱智", "昨天路过你?坟头她爬出来叫我给带句话 ：今晚给我黑逼插三柱香", "你脑子里的水倒出来是不是能和你爸的骨灰一起冲一碗绿豆汤？别问为什么是绿豆汤，问就是你妈搞的", "那天晚上我在场，你爸看着我草你?，阳痿的他眼角闪过了泪花，边给我磕头边说着好爽啊，不争气的你几秒钟就在你爸手里，他连跑带滚把你塞进你?逼里，还用力的往里吹气", "把你锡纸烫阴毛烂批婊子?的一口烂牙打掉使出旷世神力扔进深山远古巨坟给你当夜宵吃 别问我是谁 我是专杀婊子?的特级厨师杀?小当家", "你妈的蛆脸已经在我的鞋底呻吟几个小时了，你爹就喜欢我用鞋底按摩出的你妈的肿大溃烂流脓的蛆脸", "我想插你了，在罗马的斗兽场，在迪拜的帆船酒店，在奔腾的壶口瀑布，在平静的塞纳河上，在神秘的英国城堡，在秋风凌厉的长城，在故宫的城楼，在秋日火红的枫林 ", "你一副大意失亲妈的样子干嘛？", "哪天我去给你妈烧香就用搅屎棍，给你爸扫墓就放大王花", "你的菊花开在你的坟头", "我看你叭叭不停也是个狠人，不知道给你?挖坟的时候是不是也是这么卖力", "你妈生你的时候,把你扔了把胎盘养大", "我一拳将你婊子妈的头打开花，然后再将你婊子妈碎尸万段，丢下你个孤儿开始胡言乱语前来送妈", "别跟我提妈 你怎么不提提火葬场那么多灰 你怎么知道哪一撮是你妈", "?挖出你?的尸体用?扫你?的尸斑扫开一台共享?证明你?在阴间也是万人骑", "你妈什么时候死的你都不知道，烂地里你都挖出来当化肥用，你可真jb是个带孝子", "要么闭上你的嘴，要么藏好你的妈", "本神化身为MC里的末影人小黑 瞬移到你婊子妈残破不堪的子宫面前 搬走了你妈妈那充满受精卵的子宫 于是你婊子妈便痛哭流涕 因为野爹偷走了她的十万杂种儿子", "听说你妈得了妇科疾病？不仅子宫肌瘤，怀了孕还胎盘前置好不容易停经了还患了卵巢囊肿？这不，子宫内膜又异位了你说你妈说怎么把你生出来的？", "哈哈死了千妈万妈的废物终于敢回老子贴了？:-)但请你不要复制你反反复复说的那些傻逼话好吗？不然你亲妈被我家狼狗中出一万次", "狗可以乱日，屎可以瞎吃，你怎么敢跟你爹顶嘴呢？", "漂移灵车运载你亲妈", "一击洛阳铲劈烂你婊子妈的下体让你这废物还有你民工爹见识见识什么叫曲径通幽处禅房花木深", "你好像那青青草原美羊羊，三千多集找不着娘", "你抬头看天空的时候 你妈也在看你", "你妈螺旋升天后野爹我恰巧在空中放了个火箭推动器于是你妈接到推动器之后以音速缩水飞向太空这时太阳蒸发了你妈的臭bi水导致你妈无法卖淫", "你?的逼是不是粘你脸上了？要不你怎么长了一副逼样儿", "窝囊废要不要点逼脸你个骚几把东西，你贱成这样吓得你妈一晚上被五百只公猪轮奸", "对不起啊新买的屌牌洗衣液不行啊?，你妈烂比都洗不干净导致咱村口光棍全被那b味吸引来操你妈来了?", "你每个月的收入只够修复你妈了个逼的处女膜 你的鸡巴和逼照样臭得熏天你为了多赚五块钱没带套染了艾滋还回家和你爸一起做", "我反手就送你吗一个不侧漏的骨灰盒", "我拿花送你妈，哈哈开玩笑，我哪来的花，你哪来的妈", "你以为四海之内皆你?啊，处处都得让着你", "你? 灵能天赋挺强的，现在飞升了", "可怜兮兮的杂种狗送来亲妈不知珍惜被我一招暴雨梨花针击穿大脑鲜红地血液洒满大地;", "如果你妈不是批量生产 那我劝你少惹我 ", "想起一生中最后悔的事就是没把你妈棺材撒满纸钱 ", "你妈黄泉之下见你如此不孝儿都会涕泗横流", "你婊子妈那你久无人草的大逼早已披上一层碧绿的青苔于是我随手撕裂你妈绿色大逼披在m4a1上诞生了m4a1青龙", "你? 呢？拉出来给兄弟们爽爽", "你妈一天同时和几百条黑狗草你妈被草成什么样在粪坑里吃了多少大粪才能拉出你这狗杂碎出来？你这条不通人理的死狗，你这条呻吟在别人鞋底的杂碎蛆还在嘚瑟还不去舔你狗爹", "让你这傻逼包皮垢的大脑都吸收了大粪日积月累的精华，升级为傻逼包皮垢屎", "狂犬疫苗忘了给你?打不好意思让它到处咬人，才会生出你这种上缺脑子下缺逼火葬场都不收的烂骨灰", "故事发生在前天晚上的狗笼子里，你妈300斤体重上网挂牌卖逼出价一千五一晚，由于使用伪劣产品参与市场竞争哄抬逼价，已经遭到卫生署出警进行紧急人道毁灭消息出来后得到众多上当受骗的消费者一致叫好，大家纷纷感谢国家让他们告别选妞如送命，上钟如上坟的痛苦日子，你马上风崩殂的野爹泉下有知也深感欣慰", "你妈每天在你旁边定时打卡复活的时候你也要有素质的和你妈妈叙叙旧，毕竟你妈没想到自己生出来的东西猪狗不如肯定会破口大骂", "杀马特的由来就是你们的妈妈在村口理发店卖骚时被本正义人士抄起一把砍刀劈开了下体，淫水溅到了围观群众的头上成了质量上乘的发胶，你妈死了还能用B水接着恶心人", "草你吗的不是社会人跟我唠什么社会嗑你个试管婴儿给你妈一个龟派气功圆了你妈40多年奔月的梦", "建议掏出你妈子宫磨亮了照照自己 你配和我谈条件吗？", "枯藤老树昏鸦，小桥艹了你妈，夕阳西下，你妈死在天涯", "宁脖子上顶了个肿瘤，吊长的跟个阿米巴原虫一样，你? 说的每一句话都是母狗发情，宁可真是个自拍就是族谱的司马? ，宁这条? 的存在简直就是麦克斯韦方程组的瑕疵", "死了母亲的智力残障脑瘫儿童怎么从孤儿院跑了出来，赶紧趁现在把您老母亲从坟里挖出来，再见您老母一面", "滚回家把你?叫出来给大家草草", "你不过是当初我往一条母狗的B里塞了条毛毛虫之后生出来的狗杂种", "你问我是谁？我是你妈黄泉引路人", "你是哪里来的母狗，春天都过了，还在这发情，得了，我家旺财最近死了老伴，明天你就过来吧，我不收费", "不过说真的，操完以后最后悔的就是把你妈扔进了化粪池", "你嘴这么毒，前男友一定有尿毒症吧", "谁让我操了你妈那已黑成碳的木耳呢", "也就你这烂了血逼的废物敢大言不惭的放这种弥天黑屁，再管不好你的鸡嘴老子亲自做一-个剧毒电源精水炸弹塞你逼里-炮把你轰进重症icu与你偏瘫窝囊废爹妈一起安度晚年", "你妈生你的时候是不是在上厕所，导致你现在满脑子的屎", "和你这种臭傻卵互动真的恶心人 就你还瞧不起猪饲料 我寻思你不是从小吃到大的 你也配？", "爷一刀插进你婊子妈的尸体里把你妈的腐烂死尸疼得鲤鱼打挺诈尸起来再一刀把它送回西天极乐净土反反复复让他还没火化的腐尸来来回回做几百个仰卧起坐", "最近猪肉涨价国家投放存肉进入市场，我握住你母亲的手感谢你为国捐躯，只是可惜你的检疫没有合格，主要问题出在脑子", "我操翻了你这个杂碎的亲妈 的时候 你爹吓得躲在床头柜里不敢出来 我发完这句话你妈也在我胯下咽下了最后一口气", "没声回复你爹了？那我睡了，在我梦里老子猛操你妈不休不止，别吵老子否则你妈当场形神俱灭", "你好像那美羊羊 三千多集没有娘", "废物你爹我一般不看回复今天偶尔有兴致来喂喂你这野狗用你吗的一根阴毛把你栓在你爹的金针菇上", "附录:快来艹你? 的骚屄，水贼多", "宁的父母灵能天赋极高，现在灵能飞升了", "我和你爸生你妈", "你那成千上万的憨批野爹怎么怎么还没葬满山头", "看蛆虫说话，赏无母体出生的生物学奇迹", "是有伯乐，然后有千里马，千里马常有，你? 不常有", "说话不过脑子，直接从您屁眼里崩出来？", "你妈的逼当年被天王老子用热翔灌大黑逼瞬间吸收迸发出一朵朵血花引来了屎壳郎你野爹我赶紧抽出大JB猛插小屄扩成了太平洋要不是你妈脑子吃翔还生不出你这个傻逼儿子", "你野爹我伸出大激八肏进你婊子野妈直肠翻江倒海掀起你妈淫水滔天巨浪喷涌而出，你野爹我顺势一发搅烂你婊子妈直肠从你妈肛门迸射而出，野儿子你深受你野爹性交技术震撼拍手称快喜极而泣", "畸形种有本事在网上跳的跟只虱子一样，下线以后滚你妈出租屋里像只瘟鸡一样low逼你妈是把键盘吃肚子里了吧，出生时候才有你这种憨批。", "这边建议这位朋友先把你妈杀了你个孤儿自己钻灵车里办个入坟头Paty然后我们给你唱小螺号瞎几把吹海鸥听了瞎几把飞", "本掌门直接化身酒桶随手一记死亡轰炸扔出爆破酒桶到你妈阴道里，瞬！间！爆！炸！，完成了对你婊子妈的单杀，而你这吃屎吃白带的废物却只能看着你婊子妈变成流星飞走", "一个五毒拍逼掌拍你监护人面门上一个电光毒龙钻给你爹小篮子钻爆看你丫那个操行", "你妈是我家对面洗脚城的，我操你妈都办了会员卡，我肏你贴白画的亲娘才华横竖都汁溢，淫诗作对简直一流，我出对：游湖客偶睹我大屌你娘亲居然可以回对：过江人惯肏我续黑屄", "你?生你的时候菜花挤你脑子了吧", "你爹我拿起一个大喇叭对准你妈逼使用狮吼功把你妈b联动菊花肠子吼下来再和你的大鸡巴互相连接形成了一个人体大喇叭", "肯德基没推出新款你妈烂比汉堡是不想让世界知道你妈逼味道太重", "脑子这么不好使是不是进了你野爹和其他B男人精液？要不要出去吹吹风把你脑子风干风干剁成肉馅放你婊子?坟头上，保准脏了它的轮回路", "要不要把你妈卵子扣出来给你做寿司吃", "老子进小黑屋跟你妈做爱跟上厕所-样随意 你妈不吃延更丹都闭经啦 就当你爷俩面抽插你妈大黑逼", "以后没点本事别出来丢人，你妈卖逼容易吗?", "可怜你妈孩子落茅坑里了捡了你这坨?回来养浪费粮食", "我去你妈了个蝴蝶螺旋大骚逼，你妈追我三条街说我长得像你爹", "一看这傻逼无脑脑残巨人痴就让人窝火 你婊子妈被爸爸一拳打到火星再打回来顿时你婊子妈血泪横流哭爹喊娘求爸爸饶他一命可惜你野爹我还是把你这傻狗儿子鸡巴狠狠撕下揉成一团强行塞进你婊子妈下体", "我不过就是羞辱了你亲妈一把 在她的老B里拉了屎 没想到她发疯的跳进粪坑里自杀了 我不知道她有精神病对不起啊", "别看你婊子妈高贵冷艳 只要我媚眼一抛 你婊子妈必定得给我大牛子服侍个二天二夜", "天上的星星亮晶晶 像不像你妈眨眼睛", "你妈已经被我挂在迎客松上喜迎八方来客了呢亲亲", "你在说什么呢？在你妈坟头给我念碑文呢？", "你这样寻爹无异于大海捞针啊，别误会，我说的大海捞针不是说你妈松你爹细，别误会啊，就是个成语，别见谁就想碰瓷喊爹，我又不会汪汪叫", "司马废物再在我面前晃悠刷你妈的存在感我就于今晚十二点掘你亲妈坟头扬了你亲妈骨灰 你妈biss", "?一记雷霆半月斩把你婊子妈从头劈到脚再来一脚猛龙摆尾把你被我劈成两半的婊子妈的五脏六腑踢到马路边让你可怜的爸饱餐一顿", "我把你的母狗妈钉在十字架上并责问她为什么生出个眉毛以下都要截肢的five  母狗回答我说她批里有你三百个黑猩猩野爹的劣种基因造就你个狗猩杂交的野种脑瘫  你不配被我骂我叫你一声狗吃屎都是把你拉够美颜十级", "你婊子妈的下体卖逼过度造成了塌方 无数的小生命就此死亡 你婊子妈真是刽子手", "你妈自挂东南枝，坐好等鞭尸", "你爸操你妈，生个大傻瓜傻瓜操你母，生个死老鼠死老鼠埋在地里，和蛆一起诞生了你", "你妈跪舔我 让我勉勉强强临幸你家 看你和你爹激情四射 感动相拥卖腐吸引眼球 以便赚取微薄利润贴补家用 因为你上网骂人花光了你爹做鸭收入", "你婊子妈被我开着装甲车碾压成滩烂泥后竟然意外组成了一幅精美无比的迷宫图", "我看你?生你的时候是不是羊水把你的?脑子堵住了，这么不好使", "你是没妈还是没亲妈？从小没人教你素质二字怎么写的？", "我也是路人，是你妈黄泉上的引路人", "我看你婊子妈子宫内壁缺了一块 我拿一块浆糊用透明胶给她微微一粘贴 你妈子宫瞬间变得完好无损", "野爹我把你妈白带抽出对着你个杂种狗操的逼脸狂抽一阵你就把一整天吃的shi吐了出来", "当年你爹我把你射到了墙上，扣了半天才有了你", "滚你妈逼里撅着去 老子用大鸡八把你杵出来看你妈卷毛黑蒂大血逼 下一个被骑操三年的倒霉鬼就是你", "没事傻逼乖儿子，你怎么骂我，你爹我都会认你的，你永远是我的包皮垢乖儿子", "我喂你吃屎的时候你还不忘留一点给你阴间的妈，属实孝子好感动啊?", "一群司马孤儿连给他?下葬的棺材都买不起只能让亲?暴尸荒野被也狼吃了吐骨灰连当化肥都有毒的没逼东西你总不能要求他明白事理吧？毕竟没启智呢？", "你骂我也没办法改变你妈暴毙而亡逼里生蛆的事实", "有空在我这里狺狺狂吠，不如去玉林屠宰场喊刀下留狗，拯救你即将被宰的妈", "我想插你了，在春风十里，在万株桃花，在青幽竹林，在拱桥月下", "您原来还有爹妈呢，是不是您爹妈从小把您扔深山老林里让母狗喂您长大，不然您怎么不会说人话呢", "你的作为使得你妈无法呼吸明天的空气 你就是你妈的劫 ", "要么管好你的嘴，要么藏好你的妈", "词重复了不要紧，你妈死了可有丝分裂不了，珍重你妈别让她晚上接客时着凉了?", "你爹我操你妈的时候怎么没把你射墙上呢", "呵呵不知哪天狗天天学别人 连个id也是仿造死了妈 你野爹我可不是复制粘贴哦 毕竟领教了你妈的99=81式的本领绝不重样", "废物来玩举报可以我坐在你妈坟头上等着", "臭表子瞧你那黑逼臭成什么几把样子了也就你家楼下的老黄狗愿意舔你那留绿汁的逼啊", "我的五官是我妈给的 你的五官是你妈跟邻居东拼西凑的", "今天风好大 不知道你妈的棺材漏不漏风", "你吗那个子宫跟个滑梯似的都挂不住孩子 打个喷嚏就把你这早产儿弄出来了 别逼我给你吗肚脐眼一刀往她子宫里植入55寸液晶大电视  再给你丁丁植入半导体激光设备 远程引爆你吗和你两个栽种 你奶白发人送黑发人", "吃这么多经济是用来买纸钱祭奠你暴毙的娘？", "你妈死了，埋在那个山里山都会泥石流", "你这种烂货，完全是当今社会的毒瘤，老子要在你狗脑子上面安一个定时炸弹，3次密码不对，马上爆炸，正好为社会除害", "你和你马打电话，不是你先挂，就是你马挂", "我把你婊子? 挂艾菲尔铁塔放烟花把你妈的臭bi炸的稀巴烂", "你个窝囊废我操你个死妈你丫全家爆炸，舅舅病房k歌，奶奶灵堂酒会，姑姑丧宴烤尸，侄子送葬摇滚，你妈灵车漂移，你爸坟头蹦迪，给你吃你爹骨灰拌饭，爷爷祖坟歌会，哥哥宗庙拍片，妹妹尸块养猪，媳妇脑浆浇花，全家灵堂派对，姐姐葬礼庆典，弟弟骨髓煮汤，舅妈棺木开花，我踩着你妈棺材板冲浪，给你妈挂树上嘿嘘你妈炸了，炸了你爹一脸你妈的淫水，大骚逼你妈的炸了崩的都不是肉，是他妈老子的精和你妈的淫水", "你妈生你出来把接生婆都给熏昏了，抱着你一头栽地上顺带把你脑子磕裂开，你妈看到你就恶心到暴毙，你爸靠种枇杷树发家赚钱把你拉扯大，你家亲戚全他妈催婚配种能手一天到晚臭嘴叭叭的编他妈的谣言就真他奶奶的离谱，你也有样学样搁这瞎管闲事瞎鸡儿说话，有事没事??献爱心去你妈坟头泼桶粪给枇杷树施肥，可怜你妈和五十多个男人配种生出来你这种畜生不如的狗屁玩意儿由于出生时没妈教育导致你就是个没素质的弱智崽种", "你从你妈长满蛆的烂臭逼里出来看你完成你妈死前的活替你妈卖逼", "把长棍叉子插到你妈口里一直捅到底捅出去，然后把你妈嘴撕开撕烂，整个人从口那里连皮一起翻过来，皮肤里面的肠胃肝脏什么的在外面，嘴巴眼睛鼻子表皮在里面，处理蚂蝗一样，后拿捅你妈这棍子去捅你爸，把你爸也和你妈一样翻过来，然后放茅坑泡3天油炸给你吃，你这杂碎吃得可香拉", "请把宁那宛如犬类排泄物的思维器官给老八吃算了，老八不喝汤", "我看你这蛆虫霸占你妈下体也是于心不忍将一罐杀虫剂扔进你妈下体却让你妈化为一滩脓水，原来你和你妈都是蛆虫", "我寻思你妈卖β的钱也不够你去看看脑瘫？", "叔本华说过，一切激烈的语句都是从意欲中产生，怪不得你嘴里全是你?", "傻儿子快来你婊子妈在爹胯下疯狂输出说要见你最后一面要跟你爹我决战到天亮", "你这土狗只能看着老子无情说出你家的悲惨身世不敢讲话，只能在家默默吃shi", "在？我今晚就把你?墓碑掰弯", "今晚必操的你妈横死在努巴尼 你必成为孤儿跪在车前等你妈的死亡通知书召唤你回家", "我把usb接口插进你婊子妈子宫里边无穷无尽的喷词就不断显示在我的电脑屏幕上使你这小杂种疯狂嫉妒", "你话这么多怎么不坐你妈坟头慢慢说？", "你他妈怕不是从你妈子宫里后空翻转体三周半完美落地脐带勒住脖子大脑损伤变成今天这幅狗b样子", "实验结果：你最终发育成一个全身呈亮绿色的人身蛆头蛆尾的畸形生物经研究发现，你以奥力给为食", "亲妈挂树，尸块养猪，灵车漂移，坟头蹦迪螺旋爆炸，砂纸磨逼，棺木冲浪，烈火烧逼尸体泡茶，骨灰拌饭，祖坟歌会，入土派对葬礼庆典，骨髓煮汤，脑浆浇花，棺木开花", "你?的死亡通知书由文学家标爷 也就是你野爹我来谱写", "贱畜老子把你?阴道捅烂，废物狗比玩意儿，日的你?嗷嗷叫，看你还敢在这里叫吗？快回家看看你?在床上嗷嗷直叫的样子，高潮不断奥，肛门和阴道都被捅穿了", "我真想送你妈一朵花 对不起开个玩笑 我哪来的花 你哪来的妈", "你爹我我用力抽插你狗妈嘴巴把她的牙床都搅扰的松动了你狗妈现在她的口腔里都是我射出的精液你妈说她要做牙龈移植手术否则就不能在口交了我让你妈无缘无故又花了一笔钱倒是给你妈的伟大卖逼事业添上一笔污点", "什么弱智新型杂交鱼种麻烦离我远点，你脸部分辨率太高影响老子视觉感受，你妈生你时是不是把人扔了把胎盘养大的，还是普天之下皆你爸，一人一条染色体凑出来组装组成了你?", "实验对象：你妈", "xxx烂得过你?的骚逼么？", "不管你是包皮垢，还是屎，现在都已经成了一条命，不管你怎么骂你爹我，你爹我会认你的包皮垢乖儿子，明天你爹我给你准备你最爱的热翔", "你妈在万人广场卖逼，你废物爹不仅不阻止，反而跟你妈一起跟天下人民普天同庆~，你每晚草你妈生龙活虎 你妈疼的呲牙咧嘴 你妈逼上的阴齿都满足不了你这杂种的狂野性需求啊 草你妈~~~~", "你妈妈生你之前怎么就没产检呢？", "我不草你妈你就不知道我是你爸啊", "你妈难道就是现实铁扇公主转世 让一个红屁股红脸的黑毛猴子给钻进了逼 让你妈高潮不止 直接喷出一道瀑布世人皆称花果山水帘洞", "你这废物鸡巴跟牙签一样，插到你母狗妈的水缸逼里都搅不动，天天在这对太阳乱吠也不会有三眼怪过来捡你回家喂狗粮的", "你? 这个小骚逼水真多", "你婊子妈在阴间卖逼死也不改老本行", "你鼻子下面是牛欢喜啊，请你不要用你的欢愉器官对我说话，这是很不礼貌的，谢谢你的合作我能理解你的难受，毕竟万里长城永不倒，你的烂嘴要人搞", "今天你们全家都能吃上你? 的骨灰拌饭，喝上你? 骚屄流的水", "XX最帅了尤其是你的遗像，那不屈的眼神深深打动了我让我不禁为你的灵桌上放了一个?", "你这么冲你怎么不去你妈坟头蹦迪呢", "哇，你这人真神奇，跟个傻逼似的你妈头七都过了都不知道去看看跟你说哦 ，你祖宗坟前那个草啊，被老王割去喂牛了，这牛吃了啊，当场爆炸把你家祖坟给炸没了，村里头人人都叫好哇", "全家爆炸，病房k歌，灵堂酒会，丧宴烤尸，送葬摇滚，灵车漂移，坟头蹦迪，骨灰拌饭，祖坟歌会，宗庙拍片，尸块养猪，脑浆浇花，灵堂派对，葬礼庆典，骨髓煮汤，棺木开花，棺木冲浪", "我想送你妈妈一朵花 可惜我没有花 你也没有妈", "头发长，你? 活的短", "别在这儿哔哔了，你妈在火葬场粘锅了，赶紧去看看吧", "煞笔公狗让你几把手欠了吗跟你爹装啥比啊瞧把你能的你是不是你吗的白带吃多了啊你告诉我死狗说话啊煞笔老子把豌豆射手塞你妈逼里", "什么玩意儿 你这逼脸大的大象撒尿都照不全", "你怎么知道你妈的B烂了？估计昨天晚上你偷窥你母亲被我玷污的奇景了是吧？？看到你妈妈被我虐奸，你伤心么？所以昨天晚上激动得在这里痛苦地哀嚎我昨晚上先是用狼牙棒把你母亲的B戳得稀巴烂，然后还往你那婊子妈的大臭B里洒硫酸，你母亲的B骚臭传遍了荒郊野外哈哈哈", "你被我一个人揍成一只蛆只能龟缩你妈蛆逼里边意淫你爹我怎么怎么样你怎么这么废物？", "你妈赶紧去死吧，老子一定去喝喜酒", "不会做人就别做人 去当个牲口闭嘴不好嘛？", "鲁迅曾经说过:世人皆可平安，唯独你?不行", "祝你今晚送你妈的灵车撞死你家老小   双喜临门", "王八孙子不自量力的拿出你那么点可怜的词汇想要完爆你亲爹，不想被他亲爹一巴掌拍烂的狗屎嘴巴", "你妈生出了你这个讨shi吃都要被狗咬的孽种然后看到你这逼样果断的把又你塞回你妈的bi里这就是废物的循环利用", "老子一打团你就清线 你妈灵台就那么缺钱？", "你在这叭叭啥呢  集众给你吗凑棺材钱？？", "本野爹我用虎式坦克击落然后后空翻落地之后子宫炸裂一堆蛆虫看你妈的血逼很银荡便在你妈的血逼里筑了个巢", "我用剃刀把你妈子宫取出来煲一顿鲜嫩可口的汤喝", "震惊！傻逼孝子被亲妈拒绝后与亲爹激情互肛后意外发现七天后其父其母其姥姥姥爷爷爷奶奶及其家中八只宠物犬均患上了艾滋梅毒淋病全家烂吊烂批", "你婊子妈被我用手术刀切开下体在阴唇上缝了一颗定时炸弹 只要你胡作非为你婊子妈必定死无葬身之地", "亲亲，这边建议您先把你?杀了然后你个孤儿自己钻灵车里办个入坟头party然后我们给你吹一曲百?朝凤", "你妈关注果子狸7777妖妖写字楼大妈，你爸特别关注理想记，你在微博上为我的英雄学院打call洗地，你弟是个二刺螈满嘴抽象话，你们都有光明的未来", "草泥马，三天之内撒了你，看见没有逼崽子，你妈了个丑逼，超你妈！", "因为这条骂我，你妈被爱判处终生孤寂，有感而孕生了你", "你快看看你妈骨灰是不是受潮结块了，怎么梆硬梆硬", "你妈卖逼的艰辛历程 让你妈顺利的进入了妈妈咪呀的决赛圈 你妈那农村大赖一点草能发出个唢呐声 看你妈凄惨的B样，为父用太刀砍下你妈逼 第二天又长出个小粉逼 你说邪乎不邪乎 原来你妈内逼是鬼吹灯里的万恶之逼~~~~~~~", "（建议人多势众的时候使用）", "你个臭騷狗消停会儿知道吗真不知道哪个粪圈爆炸给你崩出来了 看你那个杀马特名你爹找哪个算命大仙起的啊？", "我一记电光毒龙钻把你妈曲折的肠子拧成一条直线尽管这老婊子上蹿下跳鬼哭狼嚎我依然没有停下手中的动作把你妈拧成一坨血肉", "你话那么多怎么不坐你妈坟头跟她慢慢说", "行了你别在那bb赖赖的了，像你妈的一条香蕉船，把毛毛虫跟你妈杂交才会生出你们这种狗畜生，sb，滚回去你妈的娘胎里面把脑子眼睛拿了再说话如果没有妈的就算了，割腕竖着割死的更快，浓硫酸在实验室里一般都有，实在不行烧壶热水浇自己身上祝你的亲妈在香港爆炸，炸死那些废青还能发挥点作用，爹妈就通通做成奥力给，奥利给太多了就拿去做金坷垃让你们回归自然", "你妈死了！你妈被原子弹炸的宫缩！宫缩以后！得知自己患上子宫肌瘤！需要立即切除！否则全身会被月经的烂血腐蚀而死！ ", "你妈逼里有黄金我就是黄金矿工把你妈的子宫都勾出来看看是什么得天独厚的臭逼生出了你这个狗东西", "你亲妈居然和你狼狈为奸谋杀了你的爸爸 于是正义的我 把你亲妈开膛破肚把你亲妈的心挖出来看 发现你亲妈的心居然是黑的 怪不得会做出这些伤天害理的事情来", "你妈了个逼的", "你婊子妈的下体是凹凸不平的 但是这其实你婊子妈给自己改造的 你妈说这是为了让嫖客在操你妈时能有一种跌宕起伏的人生感受 你妈真是哲学家", "你的词汇量也是让我不想与你纠缠毕竟你100个爹并没有给你快乐的童年", "我操你妈的时候你爸还在边上看呢，边看边说老子草的好，夸老子让你妈爽了，你他妈知道为什么吗?因为你爹他妈的阳痿鸡巴让我切了!", "老子一刀剁向你的尿道让你那细小的?8⃣️一分为二", "实在气不过希望你速速跪下感谢你爹操你这狗婊子", "我一砖头塞烂你婊子妈的流脓逼从中掉出无能狂吠的你", "你婊子妈能让我一个中指大小就干的大小便失禁", "小嘴叭叭叭这么会说在你母亲葬礼上念悼词吧，顺便评价一下你?的寿衣漂不漂亮", "给你妈签一个一会就到期的生死薄", "你妈怀你的时候到底是甲醛吸多了还是农药喝多了", "异想天开，肛唇褶皱都给你乐开了", "西湖歌舞几时休 你?坟头黄鹤楼", "我一拳把你个造谣智障砸进你婊子妈屁眼子里幻化成屎，你妈这吃屎的废物还以为你爹我学会了复制神功复制出一坨屎给她吃呢", "刚才火葬场给你爹我打电话说你妈尸骨烧粘锅了你他妈还跟你爹我在这逼逼赖赖？", "我把毛毛虫塞你妈阴道里才生出你个杂种", "孟德尔是大科学家 尤其是发明了杂交育种 原来当初发明杂交育种的时候就是用你妈做的实验 怪不得能这么成功 你这杂种被爸爸打的气都喘不过来了 你是不是准备用高锰酸钾制取氧气 来维持自己苟延残喘的生命", "你野爹我提起30斤大鸡巴在你裱子妈翻毛大血比疯狂抽插也是让野爹我感受到了无双的快感", "殊不知你爹我一个不小心用力过猛一巴掌将你婊子妈的狗头拍出脑震荡成了真正的白癡", "粪桶浇你个狗逼脸上，脸怕是有8亩田那么大，化粪池都不够施肥的，直接抬你?的灵车吧！", "你妈在你爹我的的鸡巴上行活塞运动同时疯狂地学着狗吠爸爸我看了很高兴于是一边抽插一边抚摸着你婊子妈yin乱的狗头", "时代变了，你妈现在都卖不出逼了导致家里没钱送你到精神病院才让你在街上撒泼卖点艺", "我电脑里有将近1个t的你?视频", "姐姐您和您爸妈一定过得很辛苦吧？年纪轻轻就出来卖了", "你?跟你??性交的时候剩下了你，于是你就变成了今天这个脑残的吊样子", "废物，我也是不言语，一拳打向你婊子妈的下体，你婊子妈如同导弹一样，瞬间升空，过了一个地球自转时间才掉下来可怜你婊子妈掉下来之后，以为我放过她了，孰不知，我在他身后，又是一脚踢向她的狗头，瞬间爆炸！这就是你婊子妈的历险记！", "你在我面前玩词汇简直就是班门弄斧 我随随便便打出一个字你婊子妈都能爆体而亡", "为什么不去问问火葬场你妈要几分熟？还是说给你妈来个全熟？", "隔着屏幕我就能闻到你身上那股烫尿盆味儿，真孬心", "我也是不言语化身掘墓手持军中铁锹虽然给你婊子妈一铲，你婊子妈想跑瞬间召唤小弟粘住你妈追上去一顿抽插随后再次召唤三个小弟共同5p，被操到死？玩的不尽兴一个r将你妈复活从而奸尸走向人生赢家", "这个孤儿每次被我辱骂都暂时性获得亲妈，正可谓无妈胜有妈，无妈的孩子像块宝 ", "你妈的黑曜石逼无坚不摧，无数嫖客的健壮鸡巴都无法捅爆你妈处女膜只好我亲自出马", "我要送你妈一朵花 哈哈哈开玩笑的 我哪来的花 你哪来的妈", "你是粪坑里无性繁殖来的一只蛆，靠老子施舍的大粪苟活一时，你爹因为操你瞎妈装逼不戴套，鸡巴当时就切除了你婊子妈太脏了~~~", "在？你妈遗照？发来一张？", "你家上下五千年是不是写满了你家无论男女都去站街当臭? 的传统文化", "你?天天卖逼给黑人玩就是为了花钱供你读书上学，那时候你?一天负责接待50+个黑人和南亚鬼 你他娘的还在这里跟你?乱伦强奸？！！", "我把你?挂在迎客松上喜迎八方来客", "你脑子里是有通古斯爆炸留下的坑？", "你真是弱智得恰到好处正如你黑人野爹操你妈的时候你妈高潮叫得音律十足?", "你? 飞天炸如夏花般绚烂 ", "我当时眼看着你不要逼脸的五百斤婊子妈穿着超短裙在聚光灯下旋转360°，逼臭味吸引了方圆五百里的老鼠来啃你婊子妈溃烂流脓的下体，你野爹我当时看你妈可怜让一条野狗去操爽了你妈生下你这个崽种，你不对我感恩戴德还在这里喷你野爹，当时就应该让你成为老鼠的后代才不侮辱了你这副贼眉鼠眼的死样子", "我也是忍无可忍，化身劫，一个R哈哈哈躲开你吗控制技能冲向你爸菊花，EQ全中鲜血淋漓打出成吨伤害，你吗那母狗护主心切，一个走位不慎被我抓住机会，一口破败也是吸得你吗两腿发软，你吗拼命一搏交出控制，我笑了笑，一个W近你吗身躲过控制，这时远处传来咔的一声，你爸被我大招清算伤害爆菊致死，完！成！鸡！尖！画面回到你吗身上，我W近身一个E疯狂旋转阔你吗血B，补上一记平A，伤害瞬间爆表，你吗还想跑，扭动屁股想躲过我死亡一Q，殊不知更加激发了我的兽性，我一边狂笑一边把你吗赶到大龙坑里，一记Q正中大龙菊花，大龙也是怒不可遏", "你? 被1000个倪哥轮了才生了你这条蛆", "你生殖器疱疹还长在你阴蒂外部 蛆壳吃着你逼里的金坷拉 喝着你屁眼里的淫水和你爸爸双飞 在越南跑道泰国人妖场的快感 daybyday飞跃你的性病跨越你的种族激射你的快感", "天冷了告诉你妈多穿点别让你妈凉了", "老子实在看不过你?的脑残狗逼样子，直接把你?用5毛钱卖到埃塞俄比亚国家大妓院，请那些非洲部落小喽啰来享受你?逼的黑阴逼", "你妈死了一定要告诉我，给我发请帖，我好去喝喜酒", "实验过程：将你妈从狗笼子中放出将你妈用钉子固定好后，将它的头盖骨锯开，露出脑部在颅内的不明生物排泄物中找到并提取唯一的脑细胞（你妈已在此过程中死亡）提取脑细胞细胞核，并植入蛆的卵子内将其命名为你用岩浆浸泡后放入烤箱内持续以200度高温烘烤，等待其发育", "您这样要是叫好好说话的话，那么社会主义伟大复兴早就实现了，建议你滚回令堂子宫里去回炉再造智商，实在不行是家族智商不够的，等着你爹妈生二胎的时候，买本《科学备孕》送你爹妈，再去养猪场排队交钱配种，给你弟弟加个智商Buff，让你可以用你弟弟脐带血整整脑子？", "你婊妈野爹们挨个用鼻孔互相相位猛冲鼻子进眼眶子出人均五官均为屁眼", "我化身狼人，开e发现大出血的你妈，开始w对你妈进行疯狂抽擦，你妈血流不止，我开大吸边插最后用Q只抓爆你妈子宫完！成！单！杀", "你?死了转世还是我的一条废狗还有胆骂主人？", "老子一套打狗棒法给你婊子妈打得上吐下泻今天你才能饱餐一顿这都是归功于你野爹我", "给你栓条链子你就能安静的多你这废物来送妈也不看看自己的民工爹挥汗如雨的惨状还是得我用意念一巴掌扇进你妈的狗头扭转乾坤", "没奶吃也不能冲你爹叫啊，实在想要也行，就是有点腥……", "哟哟 你野爹我好怕哦 贱命一条的狗杂种 你妈都穷的要卖屁眼了 你和你爹还在一旁吃屎的废物也就会这一套了哈", "你妈被老子用鞋子踩烂了臭脸，在粪坑和粪蛆交配多了，应该把你爹妈剐了丢粪坑里在让你的罪恶基因在粪坑里呆着好！", "野爹我手持八倍镜sks 瞄准你婊子妈那残破不堪的子宫一阵压枪点射 瞬间将你婊子的子宫打的千疮百孔血流如注 然后野爹再对准你亲妈的子宫点燃一颗冲天炮顷刻间你妈上了天", "你婊子妈子宫肌瘤过多花重金邀请我去给她治疗我就拿着一颗原子弹在她子宫里引爆", "SCP-你的婊子妈", "你的日本爷爷干你血?的屁眼门子以每分钟3600插的速度摩擦起火点着了你婊子?骨灰盒里的通奸公狗的残骸", "Your mother was gang raped", "你爹我往你婊子妈脓逼里安装了photoshop，现在你妈高潮都自动设置高斯模糊，防止你妈兽交的行为被广大人民群众批判", "你妈死了也没法挽回对不对 你妈个b嘴臭的时候怎么不想想自己亲妈也得死呢？给你机会给你脸 通通不要 上赶死亲妈 不知道说什么好啊 反正你舍得你妈死 那我就舍得给灵堂办一场体面的葬礼", "哥布林之王在你妈逼里打开了一道异次元裂缝，魔兽军团籍此冲进来准备和你妈逼里的无数蛆虫展开一场惊天地泣鬼神的绝世大战", "我去你妈了个逼的狗儿子还他娘的跟你爹刚我看你丫插的是土狗打饱嗝屎吃多了还他娘的骂你爹你个逼崽子要他娘的不是爹你还在撤硕吃屎呢你个臭蛆我真他娘的瞎了眼养了你个臭逼操", "嘿兄弟，我看到你?了，打开淘宝就看到她在卖逼，标题写着9.9包邮只为拯救脑瘫孩子", "我tm扯下你?的灵堂白布给你献哈达", "已知你嘴臭，你妈批臭，所以你舔过你妈批", "其实你野爹我玩你亲妈还有一个绝招，就是隔着你血妈的裤裆往里插，你巴的骨灰被你亲妈捣碎了冲水喝你爹我操爆你血妈菊花~~~", "要么藏好你妈 要么把嘴闭上", "爷把你爹送到精神病院考个精神病十级出来之后被世界所有人赞扬你爹病的有水准", "我是弟弟？我还真是弟弟，毕竟咱祖上就有玩嫂子的优良传统，因为你永远硬不了，永远都硬不了", "你野爹我一两秒把裤链子拉下来对着你妈的洞穴就是一通抽抽叉叉只见你妈在床上翻滚激烈这更激情了我的欲望于是我猛的跳起来在空中射了道彩虹我变身小魔仙还不忘你妈的洞穴你妈的洞穴不争气的流下了羞耻的眼泪射的我满脸都是我气愤极了拿起我的鸡扒刀就往你妈的大奶子上玩刮刮乐你妈就此死在了我硕大的鸡巴下", "你有空在这逼逼不如去把你婊子妈坟头快灭的香点上", "你是多无聊竟然拿jb探寻自己的出生地", "我家小鲤鱼简直想在你妈臭嗨里历险", "我即将为你母亲做移植手术 稍后你会看到母猪的子宫接二连三的进入你母亲子宫囤积能量", "你妈骨灰大放送", "今天解密千古悬案之你妈b里藏尸案", "我操你妈你也是惊天大婊子了还他妈想给老子泼脏水有这功夫把你自己被野狗咬到路上的肠子收拾收拾塞回自己那张烂嘴里吧再给老子泼脏水你直系亲属死一个手tm这么长逼脸那么大塞你妈子宫糜烂臭气熏天大黑洞里有时间给你妈治性病再倒贴我一下把你爹从坟地里刨出来送去你上班床上跟你打炮看塞得塞不住你的贱嘴", "你是不是害怕你妈恶疽满身的尸体冻在冰里腐烂不了，造福自然的机会都没有？", "特殊收容措施:每天被100个倪哥轮50次，每分钟使其被狗艹一次，圈养在猪圈内以供家猪交配", "你婊子妈被我用筷子捅的生不如死，可怜你个孤儿当然泪流满面苦苦哀求让我把你婊子妈送给你日一日", "八国联军在日你的婊子妈的时候没给你做好胎教吗", "老子把你野妈赶去湘西做成血尸给你几个野爹轮流开荤，你还要哭着求你几个野爹上你给你生个乱搞的杂种", "我想给你妈送朵花，哈哈哈哈，开玩笑的，我哪来的花，你哪来的妈", "你妈产检時医生咋没检查出你没脑子？", "我空降你爹葬礼用你妈子宫弹奏一曲dj版求佛为你爹亡灵超度", "你好像那懒羊羊，三千多集顶坨翔,你好像那美羊羊，三千多集找不到娘,你好像那沸羊羊，三千多集当备胎,你好像那灰太狼，三千多集总想凉,你好像那暖羊羊，三千多集瘦不了你好像那喜羊羊，三千多集爸妈天上飘,你好像那小灰灰，三千多集还是个弟弟", "小废物你亲妈被野爹叫上几个非洲土著黑加白戳出18个洞野爹还在上面拿小废物的睾丸打高尔夫球呢，没想到小废物们的睾丸一滚进你妈黑屄结果你妈逼迅速扩大就形成了天坑洞穴探险队深入探险呢我操你妈的", "你爸你妈要你还不如当初打个喷嚏或者挖个鼻孔", "要么管好自己，要么藏好你的妈", "你妈生下你，真是丰富了物种多样性", "前两天你祖宗咋没把你带走呢", "你妈妈逼里的微生物细菌太多了 我把抗原塞你母亲B里我看看能不能清除细菌", "怎么了我的儿？赶紧去极光下和你? 乱伦", "我在你婊子妈的烂逼里自由的翱翔完成高难度动作first blood double kill triple kill Quadra kill penta kill成为本场日你血妈最佳MVP", "在天国和五名乌干达黑人同时拳交致死的亲妈都决定为你起尸鼓掌", "傻逼烂货全家死绝被狗分尸，怂狗废物还妄图忤逆你野爹赐你亲妈惨死的神圣御旨于是本爸爸倒是毫不留情的用手抓住你野鸡妈麻子脑袋向巨石上砸去而你瞎妈脑浆迸溅而死你狗妈在自己阴道腐烂生蛆出血流脓的情况下产下了一只杂种狗杂种和蛆一起从狗妈的烂逼里流了出来傻逼烂货全家死绝被狗分尸", "你爹我隔着十万八千里给你妈一记回旋踢谁知你亲妈受不了一丁点刺激下体华丽暴毙成为万达广场的华丽喷泉万众瞩目", "你野爹我把你野妈倒悬痛打摁进你婊子姥姥的批眼螺旋摩擦反复插拔直到你婊子野妈沾满你婊子姥姥淫水，再放进洗衣机回旋搅烂你婊子妈狗皮，你婊子妈感到十分爽快顿时射出精液，野儿子你拍手称快喜极而泣", "我用你妈的骨灰弹一曲东风破，飘入了你爸的棺材里，祝二老恩恩爱爱！", "你全死光就好了，砍尼玛全家，麻痹的滚粗！我砍你全家！你全家出门被人捅死丢粪坑里，砍死你！你妈逼的！老子要把你剁成肉酱喂你妈逼里，砍死你全家！傻逼一个永远不知道廉耻，去你妈死逼的", "我一拳就能把你从这打到五郎勾 你不是爱吃屎吗 那里的屎多的很 我也算是帮你了呀", "我他妈把你头拧下来做成天天棒塞你婊子?臭β里沾月经血再给你野爹吃咯", "天气转凉 叫你妈多穿点别让你妈凉了", "去拼多多拼个妈再跟我讲话", "提升智商还有个简单的方法，上次我建议你妈和野猪配种生杂种用脐带血进行移植手术，如果你家实在没钱做手术的话，可以采用打开脑子——把脑子倒进马桶——把屎装进脑子——缝好脑门，这个简单又别致的方法，注意事项是别低头，不然屎水会从鼻子和嘴巴里漏出来，嘴边挂着棕色哈喇子见人素质低下", "五行缺日命中欠操的几把玩意", "你妈逼宽又宽，上跑汽车下跑船，日本鬼子来扫荡，一逼夹死七万三", "几分钟了屁也没憋出来？你这条土狗只能眼睁睁看着你爹无情说出你家悲惨身世不敢讲话  满脸油光在键盘前声泪俱下控诉2019低保只涨了489块", "你妈骡子你爸驴，你爸非要吹牛逼，吹吹吹，吹出来个没脑子的你", "你的瞎妈已经被我一棍薅到地上趴着不动了 我估摸你的婊子妈现在在畜生道排队等轮回呢", "在这狂吠是能给你死去的全家弹奏一曲东风破？", "你妈在下面混的风生水起 你遗传你妈的滥交性癖给人干的b松的扫把都塞不进去", "你这三等残废操作笑死老子了你们家还按照品种认爹？", "你可真是嘴上磕瓜子下面生孩子 b嘴没闲着", "我刚手滑吉格斯R没放准，放到火葬场，你?的骨灰当场就变了蘑菇云", "化身螳螂一个进化E跳到你吗身旁一发进化Q打开你吗阴道口开启R潜入子宫深处一发进化W让你吗达到高潮完成单吃", "在你?的逼里塞满祝福的烟花，目送它们一路上天在子宫里开花，可你?硬要拉着你一起爆炸，我觉得这可以叫做母爱的伟大", "你妈当年拉的屎长成了现在的你吗？", "你妈阴道长了个淋毒脓包，后来医生动手术割下来，你爸把这个脓包养大了，就是现在的你", "小废物你好，野爹我一道毁灭光线把你婊子妈乳房连同你家祖宗八代的祖坟射上天空变为绚烂烟火洒下万点光芒，还他妈UFO呢真他妈喜庆", "用搅拌机把你妈的阴扩一下", "敢问你爹我喂给你的狗粮和三鹿你还吃喝得欢吗？窝囊废儿子接着用你的狗舌头舔你的伤口，接着打滚，你爹我就是来看你秀下限的贱种果然是语死早婊人都不会婊", "我是你妈的守墓人，一天换次土再浇泡屎", "你爹菊花被肛烂了生出你这么个辣鸡玩意儿", "我爱你?，你?的遗照笑得真美", "你个绿毛龟还是先去医院把龟头疱疹和鸡儿皮包茎治好，你那袖珍鸡巴用显微镜去找不知道能不能找到", "我杀你全家留你贱母我使劲操你妈的喷血烂逼用带电皮鞭浑身抽的你妈生不如死在在用再用瑞士军刀割下你妈的贱乳丢在地上反复当着你妈的面踹揉咬踢你妈的贱乳再当着你个野种的丑面把你妈狠狠抱摔在地.上用菜刀砍下你妈的狰狞的头颅当狠狠摔在地.上你的野爹数不胜数异口同声都叫好", "一年半载没搭理你，还真以为自己是个气候了咋的？你是亚热带湿气吗？ 能给你那个半吊子老母亲暖一下下体？", "全世界都欠你爸你妈一个避孕套", "扔块肉在手机上，狗都比你会说话你狗爹在火葬场都凉了大半天了你这个憨批儿子还到处乱叫你妈被我五马分尸，头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火", "我瞬间化身雷电法王手握雷电往你妈逼里扔出超负荷闪电球击杀了你婊子妈", "有空搁?? 这bbll不如赶紧买张高铁票赶回家趁你? 弥留之际问清楚你到底几个爹", "操你?的大jb，生出你个精油加狗屎二逼杂种屁眼子", "老子把你野妈做成血尸给你几个野爹轮流开荤，你还要哭着求你几个野爹上你野妈给你生个乱搞的杂种", "老子把你妈从坟里挖出来给你野狗爹乱伦", "和你对话简直人狗交流，我帮你妈绝育的时候没把你妈烂比刨干净导致村口杂种哈巴狗趁虚而入生了你这野种", "为父给你吗做个大钟 把她罩子里面 让你吗独子扣逼一生 自行高潮 抑郁而终呢 你血吗的~，我在冬季的东京铁塔上用JB和你吗内逼上演了一出白色恋歌~~~~~", "心疼你这个废物连初中都没读完枉费你婊子妈一大把年纪接客给你读书的钱你却跑去上网来喷你爹我", "先去拼多多拼个妈再来跟我讲话 最好叫上你的兄弟 成团还能打折", "小孙子你可真jb闲?也很闲，于是把你的短小家伙嘎了油爆我把它的两面炸至金黄，再裹上面包糠，给隔壁小孩瞧把这孩给吓的，一把把你小?儿丢粪坑里了不知道咋滴，你这?儿在管道里瞎jb转，结果转到一撤硕里老八来吃粑粑，本来吃挺香的，结果看见你那玩意，哇哇的呕啊", "我双手拳交你亲妈 把你臭妈多操出一个尿道 操你妈的 滚", "本大爹半夜十二点行刺你亲妈，把浓硫酸倒进你亲妈的梅毒b里生出来了你这个孤儿废物你妈生你时瞬间高潮，可是你这个孤儿出生时带了一把硝酸氨，你妈梅毒子宫内温度骤降喷出来的水浩浩荡荡导致整个地球重返冰河世纪我把氢氧化钠溶液撒进你亲妈双眼你亲妈当场失明我顺势一脚踢下你亲妈狗头放上碳酸氢钠，你妈狗头瞬间膨胀爆炸今晚我在你亲妈坟头撒了-把白磷，看你亲妈的尸体变成烟花于浩瀚星空中绚烂绽放", "你这词穷土狗复习了大半年你的小学造句对爹也是毫无伤害殊不知你婊子妈逼水四射的莲花烂逼早已被爹肆意践踏变得干枯无力", "你可怜巴巴的来跪在我面前提着你老母亲尸骨未寒的躯体恳求我不要将你这杂种跟你婊子妈一同扔进南海火化", "给你爸种棵枇杷树怎么样", "跟你合作就像在操一只装满尿的靴子", "老子今天可是充满了战斗力，替天行道撕下你的假阴帝", "我日你妈了个狗逼一条鹅毛特么的就能把你那傻逼一样的马眼操的疯狂表水，玛德你自己嗨吧几把剁下来为自己吃香肠，你妈还在一边特么的跟你爸玩针线活", "自从你发现了这条生财之道后，你全家都和你一起卖p了你?就在你隔壁的洗发店里，你爸在你妈对面的牛郎店每天互戴绿帽，戴得不亦乐乎最后因为扫黄的时候你爸?头上绿光太亮了暴露了于是你全家都被警察蜀黍铐走了想想吧，你全家好像也没啥救了，只剩下头上那24小时都如北斗星一般明亮的绿色光芒，光芒深处仿佛还能看见如碧波般荡漾着的草浪中一只快乐的小羊蹦跑着说:“?你?，?你?”", "我操你血?你?在阴间卖批买的好好的你动你?棺材板呢", "你看天上的星星像不像你妈眨眼睛", "你亲?今晚八点在空中翻腾七周半炸成一朵美丽烟花照亮整个台湾海峡", "你脖子上顶的是肿瘤，你一日三餐是犬类排泄物，你的长相就是撒旦的吊，宁说的每一句话都是母狗发情，宁的存在简直就是麦克斯韦方程组的瑕疵，宁的母亲就是一只鸡，宁的生殖器堪比阿米巴原虫，宁的一举一动都像个王八", "穷傻逼你妈在路上被200条狗同是插爆B，流的满路黑紫色的血，还有你妈烂掉的半边B，你妈老臭b爬着到路边几顿狗屎里拿着一根根比你拿短命爹小的像针一样的b粗数万倍的狗屎，一根根塞下你妈那懒得像马蜂窝的半边b里，才剩下满脑子屎的狗头人身的杂种，那个人就是你飞妈呢", "你个烂婊爷爷给你野爹的? 八砍下来剁肉馅包饺子塞进你那长在脸上的β里让你和你野爹上演跨越伦理的绝美爱恋让你一次口交插进胃爽的你胃部大穿孔", "你妈说养我一辈子 直到我不举的那一天 老子60岁吃两粒伟哥一样能跟你妈在床上大战三百回合", "最美的不是下雨天，是你婊子妈狗头落地的瞬间", "我日你妈大血逼螺旋升天，我还把你妈肠子抽出来塞进她嘴里，你也只能这个表情看着了，废物", "你爷爷当年用迫击炮对着你妈逼把你轰出来时，可没想到你会变成这样白痴，他一定后悔当年没把你射墙上（当对方抢先用，反击：我当年已经把你射到墙上了，可你妈又把你刮下来塞进B里要死要活求求我房放过她肚里的孽畜……）", "你妈手指就是十根屌，哪个插逼都爽的不行", "野儿子闻到了自己婊子妈子宫肌瘤的浓香终于按捺不住自己的劣根性开始疯狂意淫吃屎 你妈臭逼里被野爹做了扩阴手术成了香榭丽舍大道 现在正在上演车水马龙的卖逼哑剧呢，在月光的照耀下 你婊子妈阴道上所形成的沟壑依旧是那么出彩诱人 你废物爹终归在那晚识出了我就是当年嫖你瞎妈的蒙面神秘元凶啊~~~~~~", "你爹我操你婊子妈臭逼一个闪现到你婊子妈逼里疯狂抽搐让你婊子妈在高潮中升天", "别惹老子 把你喷的你棺材里躺了十年干瘪风化一触即破的婊子?都涌出神力站起来为我喝彩", "你在你那个流脓逼上镶嵌一个八星八箭的真水钻，你是看电视购物看傻了么，我简直要用Gucci的假皮带来抽你的烂阴帝，再邀请众多仙家来给你开路下阴，烧纸钱跳大神", "你在天国和五名乌干达黑人同时拳交致死的亲妈都决定为你起尸鼓掌", "还怪你爹呢？不就是当初给你妈上坟没带上你吗？", "你个石女快去叫雷公给你凿逼吧", "你猜你妈和你爸打电话，谁先挂？", "老子手持两柄宣花板斧对着你卖批老母的下体使出一记开天辟地绝招 连你?生出你的肮脏流脓子宫都留下不可磨灭的伤痕", "xxx阴逼外翻外阴阴道念珠菌病群菌性感染让一拳拳交你子宫的你爸爸瞬间手烂硫酸蛆爬满双手淫水顺着你爸爸嘴角留下你爸爸的阴茎癌肉骨肿瘤瞬间好转肉芽肿胀痛进你的宫外孕瞬间激射出你的阴逼死亡下水道", "一个炮车多少钱，你可能想象不到，那我给你个具体的数字，可以租用你妈一整年", "你妈昨晚挺累的，听说给几十个男人配过了知道你老子不行，你急着想要弟弟的心情可以理解，但是也不能见男人就替你妈问，你们家当配种玩这么不好，我觉得还是有点感情基础再说", "你妈的头，像皮球，一脚踢到百货大楼", "孙立军禁播你妈下体乃是正义之举，此举引得无数爱国人士冲进你妈下体一顿打砸从此你妈卖逼也没用好口碑了", "俗语说淫贱者乐山，弱智者乐水，这句话的意思是你最喜欢在你淫贱公妈逶迤的甬道中徜徉翻滚，腾出阵阵细浪，好像滔滔江水连绵不绝，又有如黄河泛滥再来一发不可收拾", "你怎么不去拼多多拼个妈回来？ ？", "今天我抹桌子的时候遇到一个小蚂蚁，我问它“小蚂蚁小蚂蚁，你的妈妈呢?”小蚂蚁说：“你抹死了”", "星星还是那么亮，你妈还是在天上", "建议你赶紧网贷不然凑不够你妈棺材钱后天她就去火化了?", "我想给你妈送朵花，哈哈开玩笑的我哪来的花你哪来的妈", "我也是路人，我是你妈黄泉路上得引路人", "本野爹用雷神之锤汇聚众神之力一锤你?的子宫把你捶成了脑残才导致你一生出来就是个废物", "直接把你妈灵堂白布拽下来给你献哈达, 把你死爹挂在黄山迎客松上喜迎八方来宾, 给你妈卵细胞都挖出来给你做寿司, 臭憨逼 ", "想不通啊，你妈从清朝开始卖淫现在都2020全面小康了，怎么你家还是没钱凑给你吃顿热翔补补你傻脑?", "精虫上脑男暴尸荒野口生白蛆还能开张做鸡", "你快去你妈的吧 你妈被我倒挂在树上 人仰逼翻 现在正劈着叉大逼朝上呢 我操你损妈 你算个你妈比什么东西", "城外三十里火光冲天烧的就是你妈飘零的骨灰", "我把你亲妈从坟里挖出来立个牌坊还能给你赚九年义务教育的伙食费", "你个垃圾破东西刷什么呐？人家今天就来教训教训你的说QAQ你的婊子妈今天接了几客啊嘤，估计你爸爸也是个金针菇你妈妈才出来的⑧~其实人家也不会骂人啦，前面都是瞎说的呜呜呜，你其实没有爸妈啦～就是说你是个孤儿啰，真可怜呢❤️也是啦，连垃圾都有家你却没有真的是垃圾风评被害嘤嘤，再刷病毒就当场战胜你呢哭哭，在离开前病毒总算是为社会做出了一点贡献 略略略~", "这年头卖肾挺值钱的 我趁着你母亲呼呼大睡 用瑞士军刀割开她的腹部取走双肾卖了一百万零花钱", "我也是化身飞机，你妈吓得内裤都不敢穿滚到床上，我一记精子炸弹，炸你妈脸上，你妈嘴巴大开吃我全部技能，我又一记瓦尔基里俯冲将你妈压在身下，你妈下体正在燃烧，我开启格林机枪，不偏不倚，对着你妈花芯就是爆炸输出，你妈下面瞬间千疮百孔，淫水伴着x血溅了我一身，你妈已经飙到极限，火箭炮轰，老子rrr，你妈啊啊啊，最后一发超级精液导弹，你妈子宫瞬！间！爆！炸！整个人都被我精液融化！", "小逼崽子你跟谁俩呢草你吗的给你爹耍蛮横呢？", "“如果词不达意的话，需要我空降你妈红红火火的葬礼 先把你等上菜全家老小 用你妈剩下的批水活活淹死 再扯下灵堂白布在你妈坟头用音响放首《吉祥宝贝》 祝她忌日快乐 再回来帮你这个下贱的无脑孤儿擦擦眼泪 抱抱你然后送你一个头朝下华丽丽的过肩摔 顺带把你脑子磕裂开 没死?就送你去白马会享受年过半百的美女 榨干你这个骚到极致的小公狗 看你气急败坏想接100个男人的样子了，放心没人会抢你的客人 因为你的菊花可比一般人大了好几倍”", "你快去转发几条锦鲤，保佑你?今晚不会死", "看你长得太堵心了，你爸内个尿结石扔了吗？你拿他搓搓你那13脸", "对面在亮狗牌，上面写满你妈死了虽然说你不知道你爹到底是谁，但是架不住你能在排位里乱认啊", "希望你以后能长个健全的屁眼子 这样屁就不会从嘴里出来了", "你妈生你的时候是不是把羊水和脐带挤到你萎缩的小脑里了啊，不然怎么生出你个小猫痴呆的孤儿废物？", "阴间那团团绽放的烟花是宁被艹到炸裂的烂B？", "你爹我一顿暴打揍的你瞎妈的子宫打成稀巴烂浆糊然后把你蠢妈的肠子都拉出来做成美味可口的香肠大发慈悲喂给路边的那些流浪汉吃", "我他妈把你塞进你婊子?的子宫里，再找几根?吧给你搅合搅合让你这个杂种涅槃重生", "死母狗发你吗逼的春啊骚东西一个也有逼脸在这瞎几把吠被你家楼下的老黄狗舔高潮了是吗？这是你犯贱的理由吗？", "你妈逼是彩虹色的被各种男人的几把染的红橙黄绿青蓝紫，你妈逼就是个大染缸天天在妓院被操", "我拿着麦克风披着你?的鎏金镂空裹尸布站在你那因埃博拉与?瘟remix而死的婊子?棺材上连蹦带跳给你一顿暴扣", "现在有两个消息告诉你，坏消息是你吗死了，你爸死了好消息是他俩合葬了有情人终成眷属结果运骨灰盒的过程中车倒了", "傻逼，1分钟你憋不出三句话，这个时间够给你妈刮宫四次了，你妈手脚再快一点的话，也有七八个人射精了", "真他妈喜感啊臭狗儿子 前一秒还给我装逼呢 结果后一秒我直接拿着原子弹从你家空中投下对你家一阵轰炸 你现在吓的连一句话都说不出来了", "你这个傻就像南方的农作物，一年三熟，从来都不带歇气儿的", "你妈的花内裤挂在树上被猩猩瞻仰，被太阳晒的发黄，被情夫抚摸，被你炫耀！", "你这狗篮子自从玩了超凡双生以后 可以用灵魂随心所欲的控制你妈走街闯巷的去义务卖逼，我给你妈屁眼子上镶俩个水钻 让你亲爹操你妈的时候 也享受一次 柏拉图式做爱时的待遇~~~~~", "你浪费你爸妈那十分钟", "爷半夜挖开你?的棺材，拿出手机扫描二维码扫你?身上的尸斑，成功解锁一辆共享单车，证明你?在阴间也还是万人骑", "知道为啥会有你这么个畜生东西么 因为你们家就那个种 贱种 你这辈子全是完了不过还好你的婊子爹妈开了个卖屁股的店一天一块钱也是卖的不易乐乎供你吃屎也是绰绰有余", "爹真的心疼你年迈的婊子妈当年被爹疯狂中出怀胎十月有了你然而废物一点都不随大爹我心疼", "司?的XX，手捧着鲜花，丑的像个?吧想起那年初夏，我把你?杀，你爸在那犯傻你??轻轻飞过月光下，带师兄听他到了回答， 礼堂钟声，在敲打，XX他没?", "我在你妈逼里自由翱翔你妈哭着夸我真强", "我给力这边建议这位朋友先把你妈杀了，你个孤儿自己钻灵车里办个入坟头Paty然后我们给你唱小螺号瞎几把吹海鸥听了瞎几把飞", "你?被轮奸拉？怎么把你生的这么恶毒呢", "骂你婊子妈两句怎么了？你婊子妈苦苦哀求我结束她的狗命我一个钢棍捅穿她的子宫把她遗体送去火葬场烧成骨灰回来给你混在米饭里拌着吃，你个婊子养的东西不是吃的挺香吗现在给你爹装网络孝子辣？", "你真是不见你野爹棺材不掉泪", "我知道你一下子接受不了这么大的信息量，但是教了你这么多次出牌先出炸、射人先射妈，还是学不会，充分暴露了你是一个弱智的本质毕竟你的大脑只有单线程，但是日子久了你会发现你妈还是你妈，就是你爸可能每天一张新面孔了不过你这样的低能拖油瓶，不知道哪个倒霉鬼会接盘", "我一直不知道有人没有父母，宁让我知道了", "杂种东西玩不起别瞎bb亲娘性命难保还要瞎鸡巴装逼", "你这个烂货，完全是当今社会的毒瘤，老子要在你烂MP里面安一个定时炸弹，3次密码不对，马上爆炸", "我把你?吊起来往批里灌入电子凝胶 再给你?通上220伏高压电把你?做成弗兰肯斯坦", "我反手赏你妈一个不侧漏的骨灰盒", "我把你妈灵堂白布扯下来给你献哈达", "我看你妈得了淋菌性尿道炎 也要强忍鸡巴戳穿流脓逼的快感 得到你爸爸的脓精子 然后冒着艾滋母胎传染危险 生下你这个生来软下疳的畜生 从村头打铁t逼老王到村尾拉皮条卖鸡花老刘你都睡到一层两层三四五层绿帽子给你鸡巴肉肿瘤的爸爸", "野爹我手持钻石剑 一剑捅进你婊子妈阴道里面 导致你亲妈瞬间方块化 于是大爹我又化身为史蒂夫 亲手撸爆了你母亲\u0014\u0014", "和你?打电话记得先挂电话，别让你?先挂了", "田忌要跟你赛马，你的? 呢？", "你妈av公众于世啦快去看看！", "护送你妈骨灰的灵车漂移撞死了你一家老小，可谓双喜临门", "你野爹发现你亲?尸斑呈二维码状，好奇之下拿红米9一扫竟然阴差阳错解锁了一旁的共享单车，说明你亲?死了也是万人骑", "老子宛如天兵下凡化身盲僧对着你淫水四溅婊子妈身后老子一顿操作 老子rrr 你妈啊啊啊 给你妈甩到云霄之外再用氢弹塞进你妈的血盆大臭逼引爆 成就一场万人叫好的烟花秀", "你非要和我互动的话问你棺材里的妈答不答应", "半夜里，你妈在牛棚里捧着一庹牛粪，对着说：儿啊！你怎么这么命苦啊！说完，将牛粪塞进了自己的屄里", "小嘴吧啦吧啦这么能说怎么不去你妈葬礼上唱迎宾曲呢 顺便评价下寿衣好不好看", "你野爹我回旋抽插你婊子野妈臭批，你婊子妈沾满血汗精爱液混合物的生殖道黏膜极为爽快一伸一缩配合你爹，分泌淫水如同大海掀翻小池塘使你爹极为满意，然而野儿子你却卡进子宫无法拔出，危急关头你爹一发内射浑厚精液喷向你婊子妈子宫最深处将你淹死，你婊子妈为未能生出你这孽种拍手称快喜极而泣", "今天老子吃油炸乳房，老子把你妈的俩奶子切下扔进油锅炸，吃完以后你妈还问我好不好吃，我说好吃，就跟猪肉一样的", "你的驴妈就是本皇帝的一个小小玩具，我在她阴道里种植的西红柿就是你拍手称赞的最佳晚餐", "你? 把你生下来扔了，把胎盘养大了", "你这小哈巴狗面目狰狞的看着手机屏幕不停地复制黏贴你要是不抽筋了你婊子妈都能被你活活气死", "给你妈来一套平砍连击加顺劈", "你妈生你一个屁把你崩出来的时候把你脑子磕坏了吧", "我劝你先去拼多多拼个? 再来和我说", "给自拍是族谱的蛆", "骂我？你妈是在我胯下断气的我天外飞仙空降你妈的葬礼 用你妈的梅毒子宫弹奏一曲东风破 你妈遗像笑得美 我爱你妈", "我宰杀你梅毒婊子妈 你妈被我五马分尸 头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火", "我那爱斯基摩烈性犬爱上了你妈的血逼并那它们那碗口粗的JB向里捅去殊不知你那婊子妈爽得屁滚niao流你这废物当时开怀大笑", "知道为什么自古红颜多薄命吗？因为根本没人注意丑B活了多久", "生与死轮回不止，我?生，你?死", "别人开店叫便利店，你开店叫妈逼专卖店", "当时跟你爸生你的时候把你射墙上扣都扣不下来", "你妈生你是不是就生了个胎盘", "你那臭婊子妈被大猩猩折磨致死你野爹我用杀猪刀把你婊子妈的四肢砍断装在袋子里做成便携肉便器解决你野爹我的生理需求", "我是明天出席你婊子?复活典礼的大祭司呦", "你梅毒婊子妈给我开着装甲车念成一滩烂泥竟然组合成了一副精美无比的拼图画拼好后上面写着13个大字:欢迎你陪你妈来阴间卖逼", "我一刀把你野妈从头劈到脚，一手扯出你妈的十二指肠给你做毛血旺吃", "我把你妈穿成烤串在你爸的骨灰焚化炉里点燃  香的方圆十八公里的野狗跟你这样的野鸡过来叫着要吃你妈的肉", "你这个狗杂种还真是死皮赖脸 我在你亲妈嘴里拉了稀屎 看她气喘盱盱的样子就知道她吃的非常痛快", "你妈嫩逼又红又痒估计是我昨天把烧火的铁棍塞进她的黑B里差点弄得你妈穿肠烂肚，你妈生你的时候是不是把羊水和脐带挤到你萎缩的小脑里了啊，不然怎么生出你个小猫痴呆的孤儿废物?", "就你这样的出去做鸭妓院都得倒闭，你还在这呜呜渣渣的，就算你去做鸭人家都嫌你嘎嘎嘎的，烦不烦那你，就你这样的活在世上不浪费资源吗？天天表现你那奇怪的自我优越感的勇气是谁给你的啊？梁静茹都不敢这么干，你到好，春夏秋冬天天作妖都不带停的，还歧视别人，世界都快站在你的对立面了自己心里没点数吗？就你？还妈宝男？？？你别找女朋友了，你和你爸用一个女人吧，既当你妈还当你媳妇多好啊，以后出门别像狗屎一样见着一个女", "只见我扣动扳机立刻发射无数子弹扫射你妈大逼后还发出阵阵龙啸声你妈骄傲的说自己大逼就是龙吟山庄", "你妈关注果子狸7777妖妖写字楼大妈，你爸特别关注理想记，你在微博上为我的英雄学院打call洗地，你弟是个二刺螈满嘴抽象话，  你朋友是北国佳人李春姬 你舅舅关注性感玉米，你的偶像是番茄王，你偶像大粉一直清单，你们全家都是美国驻华大使馆的铁杆粉丝，你们都有一个光明的未来", "你梅毒婊子妈给我开着装甲车碾成一滩烂泥 竟然组合成了一副精美无比的拼图 拼好后上面写着13个大字:欢迎你陪你妈来阴间卖逼", "哦 Everybody在你?的批里面来个大闹天宫，I'm sorry我并不是你的野爹，你的样子像个废物、像个病毒任我玩弄，而你只会无能狂怒", "你话那么多怎么不坐你妈坟头上跟她慢慢说", "操你妈千遍也不厌倦 操你妈的感觉像初夜 我当年开你妈苞骑 操你姥 迷奸你奶 颜射你妹 我会乱说吗", "野爹我一剪刀戳入你狗妈屁眼子,疼的你婊子妈下体yin水泛滥,你这逆子却把你妈的逼改造成了水力发电站,你可真是造福人类呢", "你?今晚去偷电线杆子，你?去找电箱之后结合，疯狂爆电让后在拿电线杆子ziwei完事还要去加油站在自己piyan和?里灌油，拿着打火机狂撩自己，把自己变成内燃机❤️", "你?跟你??乱伦生出来你个人兽杂交的孽种你?洞房花烛夜你姥???跟你爸你?玩4p", "我把你? 的尸体挂在迎客松上喜迎四方", "你现在的蠢逼样像极了当年你婊子妈和一百只公狗交配你还在一旁拍手称快恨不得当场加入操你妈的行列来个101p", "你个东莞站街逼，自己卖逼得了艾滋浑身都是流脓的骚包还希望谁能接济你?自己穷逼就他妈少往你的烂逼嘴里塞东西，辛苦点多站几次街没准还能攒钱让你妈可以给你哭丧送火葬场下葬像你这种欠操的臭婊子，倒贴别人的鸡确实不需要别人给你打赏东西好让你塞进你的淋逼，希望你可以和你爸共度春宵或许你爸可以给你5毛钱让你去治病体现父女情深", "我把你婊子妈一记螺旋春秋脚踢到外太空被火箭捅到gc连连大叫并唱出了一首爱我中华", "我拿着阴阳斩龙斧把你娘的狗头撕裂后无形坠入到了万丈深渊里被深渊巨鲨撕咬的粉身碎骨最后被土崩瓦解了", "大爹我倒是拿出一张砂纸 对着你婊子妈光滑的阴道进行摩擦 于是你婊子妈阴道表面便产生了静电 然后野爹拿出充电器 插进你妈的上古巨屄里瞬间给手机充上了电", "今天你妈进门时，门关的太快，奶子卡门缝里了，老子毫不犹豫的从家里拿出了杀猪刀，刷刷剁下了你妈的俩大奶子，成功的救出了你妈，还不快来感谢老子？", "你妈骨灰撒了一地，快去收吧，待会都冲进下水道了还有你爸看见你妈骨灰撒了，高兴地带着你二妈坟头蹦迪呢，你外公外婆被气炸了，溅你爷爷奶奶一身血，他们尝了尝感觉味道不错，准备等你回家就把你宰了吃，一头猪养了这么久，早就该宰了", "本来想和你妈妈散散步 没想到她先走一步", "你妈没拦着你说我是你亲爹吗", "你妈切下了牛尸的盲肠制成了阳具插进了自己的屄里，抽插上百回，你妈的淫水灌进了牛尸内，这头牛神奇复活，最终你妈与牛尸喜结连理", "狗废 物我在你面前踹你妈臭 逼两脚却不料你下贱老母潮喷冲垮了奈何桥从此与你这可怜牲畜阴阳两隔，你彪子妈只能以恶臭潮吹滋你一脸作为遗物，声声放浪的淫叫作为临终遗言", "大千世界真是无奇不有你这野种天天卖逼没被轮死反而乐在其中真是自然的奇迹?", "你母亲的肌肤都被用手术刀游刃有余的划边全身 我准备把她的皮做成野生动物的保护膜", "麻烦先去男公厕收一下你亲?的腐尸，管垃圾分类的阿姨说你们全家属于有害垃圾乱丢要罚款的", "骑在你的狗头上望着你婊子妈你婊子妈与我在你的狗脑袋上共度良宵可是你这废物只敢缩着脑袋说：我也想日啊", "你妈现在在哪个炉子里呢？我去观摩观摩", "建议你火葬场直走哦你这个废物怎么还在这撒泼呢？是不是绝症晚期没钱治病呢？还是你那婊子妈卖b的钱还不够你看看你的晚期脑瘫？", "你就是你那没吊的爹出芽分化出来的畜生，你个性无能的小屌女人，嘴里吃屎不擦天天冲着别人喷粪，把几把给你拔下来塞你嘴里，你就是一个骚鸡，你那脑子里天天全是水吧，咣当一下他妈的就洪水大爆发，电线杆倒下把你爹电死，我给你爹买坟去你爹坟头慢慢喷屎", "你妈东莞卖逼黑直肠烂子宫 生了你这么个梅毒三期红斑狼疮烂全身滥交操坏脑子艾滋没救的便宜女儿，脑子里装了多少阴沟里下三滥的龌龊思想被蛆蛀的天天意淫精神高潮", "没事多看看天空，你妈可能在看你", "对于粗口的运用，我已经达到了非常娴熟的程度，一句草你婊子妈死了主要采用现实主义和理想主义结合的方法，简洁、明了而又清晰，既能抒发当下你婊子妈人人遭恨，人人想轮的情绪，又具有很深的心理内涵草你婊子妈死了所蕴含的启蒙主义思想特征，主要表现在对阁下是畜生狗杂种出身的深刻揭露，对阁下弱智文盲连粗口都不会几句的批判，以及广大人民群众热切和令堂深入交流的欲望，同你妈悲惨命运的归属", "我空降你爹葬礼用你妈子宫弹奏一首dj版求佛为你爹的亡灵超度", "你在外边蹦迪跨年，野狗在你家跨你妈", "你妈屎没从肛门出，从阴道崩出来，就成了你", "您脑阔还是转清白一点，别说话颠三倒四污染傻逼害得傻逼被您这具病原体给污染了，有时间请孝敬孝敬您的老母亲别在这浪费社会资源散发恶臭屎黄色势力，可能现在除了您亲爱的老母亲不会嫌弃您这个上体帕金森下体梅毒性糜烂的孬种下三滥，请原地转三圈滚回您的老巢陪您的老母亲一起搓? ? 吧！", "我骑着你爸上你妈，难度系数9.8", "我给你娘大卸八块摁在马桶一顿踹,老子给你脑残爹腿打瘸,贱种,你爹的骨灰都被老子拌饭喂你傻娘了", "有你搁这儿野的时间 还不如告诉你爸妈把当年那几分钟拿去散步", "你妈当初心态失衡的时候我忘劝了，四处放荡，没给你爹少带帽子，还给你传了个入脑的老梅毒", "世有伯乐，然后有千里马，千里马常有，你? 不常有", "你母亲张开了血盆大口还真是让我大吃一惊 看来你母亲能狼吞虎咽地吃下我拉的稀屎", "这边建议您早点没哦！要不然墓地涨价了可不行~", "你妈死心塌地包养我 她夜夜高潮欲仙欲死 她大姨妈来我都没闲着 她在用观音坐莲这招时一泻千里淫水混合经血淌", "你?以前在黑非洲的唐人街大妓院当妓女卖逼给黑人的时候，老子我就是负责卖你?的老鸨", "我一铁锹给你头盖骨掀开 好好看看你脑子被蛆吃的还剩多少 你妈天天高者挂罥长林梢下者飘转沉塘坳 尘归尘土归土 孤儿不配有老母", "服务百姓千万家", "老子可是出了名的中国好舌头，当年老子一舌头舔你妈的俩奶子，舔完奶子再舔阴蒂，把你妈调教像条母狗一样的乖，你妈还自愿让老子每天肏，哥的鸡巴肏的让你妈每天都跟活在天堂一样", "你小时候趴粪坑里吃粑粑，屎壳郎顺耳朵爬你脑子里了啊？是不是把脑子当粪球推出来了 说话怎么不过脑子呢？", "我操你妈的逼，一脚给你妈逼踹开花了，跟他妈你现在脸盘子一边大", "火葬场打电话问你妈几分熟", "请让我先捅烂你亲妈臭逼为敬", "虽然你妈的逼被人操烂了 但是她还有屁眼子可供人大射为快祝你妈火化时候遇着熟人 打个对折", "从小你就暗暗发誓要成为井盖侠，让世界有井无盖，可你父亲拐卖你妈当童养媳的事情暴露被判死刑，无法传承父亲技艺的你受尽凌辱歧视，本该持井盖的双手躁动不安，只能在键盘上一遍遍发泄着自己的无能狂怒", "我是你野爹倒是不假你野爹我把你妈逼塞进八卦炉里经过七七四十九天你妈逼就金刚不坏了", "项目等级:骚屄水多", "你婊子妈子宫被原子弹炸的灰飞烟灭后 竟然出现了一片混沌世界 幸运的是我在你妈子宫里开天辟地了", "你别在这叭了个叭叭叭叭叭了，有时间不如去拼多多多拼几个? 回来，省的回头杀没了还要补货", "我这是在骂你?你一个白痴，我说你像个白痴，我他妈这是在减轻你智障程度，相当于在夸你", "爹顺手一杆子刺穿你婊子妈臭逼跟你狗爹尸体穿在一起以110迈速度将你婊子妈智障爹扔去月球以示地球人热爱和平", "老子路上见到你砍啦你的手脚喂你吃大粪，我一口一口喂你，把你肚子胀成圆鼓鼓的，然后用压路机在你身上来回压过，压个7749遍，然后拍成电影给你妈妈看，你妈妈看啦重重感谢我，原来你是你是一条蛆，钻到你妈肚子里把你妈儿子吃啦，你妈上厕所不小心把你拉出来啦，垃圾脏蛆去死！", "天天在这没事找事，你对得起你妈一把屎一把尿把你喂养大吗", "我高举大刀正劈到你的头颅然后迸发出的血液流到地上构成了一幅泼墨山水画，你婊子妈看到了直接高潮", "就看见你个狗东西在这里用双眼皮菊花喷螺旋粪", "为何这么爱吸你婊子妈被捅出来的粪汁？脊椎蛙吧看多了的人就是这么变态吗？我也是不言语，对不起，对于你这种脊椎蛙，我只能轻轻送给你亲妈一击轻轻的司马斩让你婊子妈从内部开始爆炸", "洗浴中心有你妈", "你他娘的就是皮痒痒有这时间不如自己去把自己头拧下来搁后面舔舔知道你后面多少灰", "火葬场的老王告诉我，你妈糊在锅底扣不下来你爸去救她的时候被灵车漂移撞死了两人情侣套餐9.9打包了，骨灰飘洒人间，你个废物小孤儿还不赶紧去火葬场看看你的爹娘？", "臭不要脸倒贴上赶着脱裤子撅屁股的贱样儿 也不看人家拿不拿正眼儿瞧你，嗑的药是250手的水货大麻吧直接拉野地里喂狗", "你赶紧去转发几条锦鲤，保佑你?今晚不死", "你婊子妈的烂逼里长了无数的蛆虫在里边上下蠕动吸吮着你妈高潮的淫水导致众多蛆虫日渐丰满你见状就夹着你婊子妈烂逼里那嫩肉多汁的蛆虫去你家年夜饭里跟你爸你妈你三姑六婆一起吃你婊子妈烂逼里的蛆虫", "日过你妈逼的生物种类比二维码还要丰富", "你的妓女?明天必死，废物弟弟你必死全家", "你野爹我冲进妓院看见你妈正在跟人玩SM你那废物爸蹲在角落自慰射旁边狗屎上你妈被狗屎塞逼才生下了你这个人狗杂交的崽种", "你一岁死妈，两岁死爸，三岁你姐卖批把你养大，你到现在还不听话", "（建议唱出来）", "你这种人不去死还等什么呢？你和蛆一样恶心，你这种人活着就像一只蛆在粪坑里涌动着吃苍蝇，恶心了别人搞死了你妈", "你妈是佛，你妈不入地狱谁入地狱", "你全家祖上老小全部傻逼做人体蜈蚣嘴接jb缝制一个连一个形成无限循环可绕地球一圈", "当你妈失去了卖逼的道具以后又扣掉了自己的双眼 加上你妈的嘴一共三个洞开展新一轮的活动 而且你妈给这种三洞齐开的卖逼方式起名三国鼎立", "等回头经济条件好点了去宠物店买个妈，别老一天天秀你个可有可无的智商", "人生若只如初见，劳资当初就就应在你妈B里插把剑，一刀刺死你个小杂种，可惜你这王八小样儿，壳还挺硬的", "当然爹知道你这废物在电脑旁瑟瑟发抖说爹复制粘贴然而废物东西跟你智障爹一样怂的一B要不爹就不会给你智障亲爹带那么多次帽子", "你爹的千年等一回怎么就生出了你这么个废物东西", "江南北都有你婊子妈的嫖客你妈妈的卖屁股生意边际全世界而你妈妈的下体已经被联合国认定为最好的肉体", "你妈能让我一个屁崩的大小便失禁 我操你妈的 你妈势必今晚横死在家 同时你必变成一个孤儿 臭你妈傻屌 你妈死亡通知书召唤你回家", "你再这样说你? 的追悼会我就不去了", "这个假期你妈卖批的售票处太多人了我挤不过来没轮到我嘤嘤嘤?", "你以为你就是跨战马提缨枪了么，你可是要被插得头破血流直接进入医院进行生殖器卵保养不要以为你在脸上涂了点劣质粉底，就可以掩盖你农民的本质", "你把满是恶臭的你妈的大粪直肠套在了你母亲的硕大头颅上后使劲用脚踹你妈的蛆头", "畸形物种的杂交实验报告", "出门让你妈多穿衣服 毕竟天气挺凉的 别让你妈凉了", "骂人不骂妈”不应该是共识，“别犯贱，犯贱会让你妈受羞辱”才是", "负责拍摄你妈AV的小老鼠正在你妈的B里跳拉丁舞想不到一向谨慎的小老鼠看了你母亲的AV兽性大发给你狗娘的下体踩的轰隆作响", "刚才火葬场打电话来说你? 糊锅了", "我昨天在你犸坟头打麻将 还糊个清一色呢, 你絮絮叨叨的样子好像在 说你吗跟狗xx的故事", "操你妈操的累了？你也不容易啊为了满足中年妇女的性需求 也是四五十岁正是个如狼似虎的年纪 对自己亲妈就是不留余力的干 不过也得适度 你妈逼都血肿了看双侧阴唇涨的 休息好 明天接着替你爸好好干 ", "你非要和我互动的话先问问你棺材里的妈答不答应", "你今天去世明天出殡后天下葬再过几天就是你的头七赶紧去阎王那说说好话让你下辈子不要再惨死了", "我开着你妈灵车撞到你家祖坟了？ 我一指把你废物吗G点戳爆 一记神龙摆尾踢爆你妈子宫 把你这废物的脑袋踢成隔壁贴子做的龟苓膏", "老子抓了一只章鱼塞进你妈屄里，跟你妈玩猎奇，章鱼的触手挂擦着你妈的子宫壁，把你妈挑逗的欲仙死", "你妈住我这放心吧 狠性福爽死她 我他妈先用皮鞭SM你妈 告你爸声敢紧买顶绿帽子戴牢", "你的赞比亚婊子妈昨天跪着求我强奸她被我拒绝，因为我曾亲眼看见你婊子妈在马路上同时被888条野狗抽插她的大烂逼，你妈说她爽到想要起飞，你那怂b短命爹在-旁边看边打飞机憋不住就射在狗屎上，狗屎条塞进你婊子妈的血盆大逼里十月怀胎生下你这个满嘴狗屎的狗头人身杂种你他妈别恶心人了，我送你台三星note7,你赶紧塞你逼里爆炸送你上天，滚回你的赞比亚老家跟当地野狗一起疯狂繁衍后代", "xxx批着鸡皮又勇猛上岸 不知你那倾情卖逼的野妈猪腿一张淫逼骚水喷涌而出 我只好朝你妈松穴投放原子弹炸去厄立特里亚原始珊瑚礁群上方血肉分离而你这只疱疹鸡带着你那祖籍越南的废物xx在你奶奶逼里-路滑翔直线从508米下坠穿裂101", "前段时间你家发大水，因为你爹出轨，你妈过于空虚导致淫水泛滥，后来老王闻其此事立马赶到你家，脱下了裤子把他的那根硕大鸡巴塞进了你妈屄堵住了洞口，至此，洪水停止了", "你这种站街讨饭骚逼 只适合拿根钢管跑到大街上旋转跳跃 逼饿了就捅一捅流下来的逼水 填满了整个东非大裂谷 引来乌干达阳痿男的牙签鸡巴塞满你脸上那逼嘴 你大叫着爽爽爽我吃的好饱再也不用蹭别人吃的啦 我吃鸡巴就够啦谁料阳痿男常年不射精输尿管里长了结石你帮他打嘴炮吸出来一大坨结石滑入你的支气管里你当场毙命", "此时此刻我化身奥拉夫，孤身面对你妈魔蛇之拥丝毫不惧，一记代表共产主义光辉的斧子破开你妈的尾找到你妈的大血比，开启w边吸血边死亡抽插，你爸厄加特也把持不住妄想开大位置互换，我不管，开启大招免控疯狂抽插！最后一个e击中你妈g点，完！成！内！射！", "你的妈像葵花，整天上网日你妈", "复制黏贴你爷爷我的东西是想着让你妈学习有丝分裂的技术保证你多几个妈备用呢？", "黄金狗什么垃圾操作也敢秀优越，麻烦门口树上取妈，带着她一起看你爹划过天际点亮星空片片飘散的样子", "实不相瞒 其实我是搞房地产的 我的朋友圈就是一座坟场 有人的不想活了来我这找死 还得带着爹带着妈 现出售墓地哈 谁妈死了 我帮你埋 我操你妈 ", "此刻我化身暗黑元首，一个黑暗法球炸断你母亲双手，一个驱使念力把你仓皇逃窜的母亲拉至胯下，再接着一个弱者退散让你母亲双腿大开如同鲲鹏展翅最后一记能量倾泄带着六个暗黑法球在你母亲下体轰出一个线型虫洞，完成单杀！", "我左右扔出一颗毁灭火莲 顿时间你婊子妈的阴道深处冒出一团熊熊火焰 真是壮观无比", "深更半夜你妈在猪棚跟老公猪调情，老公猪跟你妈肏了一夜，后来你妈生了你这么个猪B玩意！", "真是对不起，我不知道你没有妈妈，也不知道你是因为脑子没长好被你妈抛弃的", "我也看不下去了，再次化身李青一脚q踢到你妈子宫，你妈瞬间高朝，子宫爆炸！她忍痛将我脚强行抽出来想走，没想到我瞬间w眼一记猛龙摆尾将你妈再次踢晕在墙上按住盲目抽查！你妈此时残血醒来交闪现想跑，我再次闪现q接e一掌将你妈拍在地板上再次强间，完！成！单！杀！", "老子的五句话禁言，保住了你们这些废物的臭妈", "武林相传你们狗妈的身体里埋藏有称霸武林的秘籍爹爹我历经腥风血雨披荆斩棘得到了她们在我操过之后明白了原来所谓的秘籍其实是操过你们母亲以后能够增长功力", "再倒贴你你野爹烂鸡巴在你妈子宫骨瘤朵朵爆裂炸穿子宫壁", "你这傻逼玩意打字好慢我还以为你去复活你妈了", "父母身体好再要一个吧", "祝你婊子妈和你贱人爹今晚互相残杀再灵魂出窍一起在你们祖宗坟头上开灵魂party ", "永别了，愿你在阴间和你妈偶遇来世做个孝子别再送她上路?", "今晚我在你亲妈坟头撒了-把白磷，看你亲妈的尸体变成烟花于浩瀚星空中绚烂绽放，而我在你亲妈坟头载歌载舞疯狂蹦迪你亲妈的骨灰洋洋洒洒，改善了方圆几里的酸性土壤", "我怕你爸外遇不够多 死着死着就没妈了", "我也不言语，转身化身潘森，一记W定住你妈，Q穿你妈薄薄的处女膜一记死亡E在你妈血逼里无限抽插最后一记R直达你妈的子宫深处，打到高潮", "几个妈啊那么飘", "婊子开花二十一 你妈不是好东西", "蝙蝠身上插鸡毛，你算什么鸡巴？", "灵车漂移撞死你全家", "你爸去你外婆家找你妈，看你外公在狂操你妈，回去拿拉把斧头一顿狂砍，把你外公和你妈全剁碎拉才放手，然后出去找你外婆狂操，然后把你外婆剁碎合着你妈你外公的肉煮给你吃，你吃得好香", "你是复读机吗？翻来几句这几个词儿，你可真是胎里带来的弱智成分啊，脑容量有限，只能支持你说这几句了？你在你妈子宫里被人用几把怼傻了吧？"]}